chapter = {{},{},{},{}}

--Part1
chapter[1][1] = 
'   Мы всегда убивали. Ради наживы,\n' ..
'защиты, власти и богатства. Мы убиваем\n' ..
'даже ради любви! Потому что убийство\n' ..
'- это часть нас самих. С самого начала\n' ..
'сотворения мира всеми нами двигал лишь\n' ..
'один инстинкт “Убей или будешь убит!”.\n' ..
'И каждое живое существо в любых мирах\n' ..
'знает эту простую истину! Именно это\n' ..
'объединяет нас и… разделяет.\n\n\n' ..
'   Мы зовем себя Лига Убийц. Мы тайное\n' ..
'братство. Вне времен и законов.\n' ..
'Мы подчиняемся только своему кодексу,\n' ..
'священным законам Лиги. Каждый член\n' ..
'Лиги начинает свой путь с изучения\n' ..
'кодекса! Сам кодекс являет собой\n' ..
'систему отношений и иерархии внутри\n' ..
'сообщества, а также содержит историю\n' ..
'создания Лиги. Кодекс всегда обновля-\n' ..
'ется и дорабатывается. И ведет её ваш\n' ..
'покорный слуга полуволк, получеловек\n' .. 
'PoltaR.'
chapter[1][2] = 
'Итак, начнем.\n\n' ..
'           Глава I Основание Лиги.\n\n\n' ..
'   PoltaR - ворген, так и не преодо-\n' ..
'левший природную тягу к крови. Не-\n' ..
'насытный оборотень, ищущий\n' ..
'очередную жертву. Во время выполне-\n' ..
'ния задания на убийство ордынского\n' ..
'капитана, взятого в таверне \n' ..
'Златоземья, еще молодой ворген\n' ..
'встретил на своём пути соперника\n' ..
'в лице человека-убийцы. Юную, но\n' ..
'уже опытную охотницу за головами\n' ..
'Lisya. PoltaR заметил, как она\n' ..
'кралась с восточной стороны к\n' ..
'лагерю орков. Ворген отметил, что\n' ..
'взгляд человека устремлен на\n' ..
'ордынского вождя. Но ведь капитан\n' ..
'один, следовательно, награда доста-\n' ..
'нется только одному. Необходимо \n' ..
'избавиться от соперника!'
chapter[1][3] = 'стороны и уже был готов нанести удар.\n PoltaR подкрался к Lisya с подветренной\n' ..
'Но веер клинков, оцарапав жесткую\n' ..
'шкуру воргена, сорвал маскировку.\n' ..
'Обнаружен! Медлить нельзя! Прыжок,\n' ..
'парализующий удар, но противник\n' ..
'успешно парирует. Разгорелась жестокая\n' ..
'битва. Обмен ударами, комбо, ослепление,\n' ..
'маскировка, раскрытие, снова комбо.\n' ..
'Но атаки не приносили видимого\n' ..
'результата. Мастерство человека вызвало\n' ..
'уважение. Молодой ворген еще не\n' ..
'встречал равного себе соперника.\n' ..
'Но сдаваться было нельзя. Поражение\n' ..
'означало смерть. В голове прозвучал\n' ..
'голос: “Убей или умрешь!”. Ярость ударила\n' ..
'в голову, налив кровью глаза. Атаки\n' ..
'стали заметно сильнее и точней. Но и\n' ..
'защита ослабла. Размен ударами. У\n' ..
'соперников появились первые раны и\n' ..
'начала сочиться алая кровь, ее запах\n' ..
'заставил соперников сражаться еще\n' ..
'яростней. Около получаса продолжалась\n' ..
'схватка двух искусных убийц.'
chapter[1][4] = 'Уже начал действовать парализующий яд   \n' ..
'от смазанных клинков. Но ни один из\n' ..
'соперников даже не думал сдаваться.\n' ..
'Боевое исступление закончилось и сил\n' ..
'становилось все меньше. Удары стали\n' ..
'гораздо медлительней. Противник также\n' ..
'начал замедляться. Ворген подумал\n' ..
'«вот он шанс». Пыль, исчезновение, шаг\n' ..
'сквозь тень. И вот он - удар по почкам\n' ..
'достигает цели. Победное комбо.\n' ..
'Коварный оскал появился на морде \n' ..
'воргена. Занесся клинок над своей\n' ..
'жертвой.И что это!? Руки немеют, ноги\n' ..
'перестают двигаться. Парализован! Тело\n' ..
'воргена обмякло и издало глухой звук,\n' ..
'ударившись о землю. Темнота...\n' ..
'«Видимо это смерть...» Подумал ворген.\n' ..
'Очнувшись, ворген заметил лежащего\n' ..
'рядом с собой человека. Разбойница\n' ..
'была еще жива. Но также без сознания.\n' ..
'Сил совсем не было, и в любой момент\n' ..
'человек мог очнуться. Нельзя медлить.\n' ..
'Ворген поднял упавший кинжал и занес'
chapter[1][5] = 'над грудью Lisya. Но что-то заставило\n'..
'его остановиться. Убивший стольких\n' ..
'врагов ворген не смог вонзить кинжал\n' ..
'в грудь этой юной разбойнице. Честь \n' ..
'убийцы не давала этого сделать. PoltaR\n' ..
'отложил кинжал. Достал ледяные бинты\n' ..
'и перевязал раны, которые сам и нанес.\n' ..
'Благо место было довольно укромным,\n' ..
'и орки сюда не совались. Минуту спустя\n' ..
'разбойница очнулась, резким движением\n' ..
'вскочила на ноги и схватила кинжал,\n' ..
'но от слабости упала на одно колено.\n' ..
'Раны давали о себе знать. Тогда\n' ..
'ворген молвил первые за их встречу слова:\n\n' ..
'— Нам незачем больше сражаться.\n\n' ..
'— Почему же? Ты ведь хотел убить меня!\n\n' ..
'— А ты хотела забрать мою добычу\n' ..
'    “Голову ордынского капитана”. \n' ..
'    Чем терять понапрасну наши жизни,\n' ..
'    мы можем объединить наши усилия\n'
chapter[1][6] = '    и поделить добычу.\n\n' ..
'— Я не могу доверять тебе, ты - оборотень!\n\n' ..
'— Тем не менее, я не стал убивать тебя,\n' ..
'    хотя мог воспользоваться тем, что\n' ..
'    ты была без сознания!\n\n' ..
'— Хм. Звучит довольно убедительно.\n' ..
'    Тогда позволь представиться.\n' ..
'    Lisya, Специалист Ликвидации.\n\n' ..
'— Имя мне PoltaR, Мастер скрытности.\n\n' ..
'Обменявшись крепким рукопожатием,\n' ..
'герои устремили свой взгляд на\n' ..
'капитана орков. В их глаза разгорался\n' ..
'огонь предстоящей битвы.\n\n' ..
'— Нужно набраться сил, - сказал PoltaR.\n\n' ..
'— Пожалуй, соглашусь. Схватка и впрямь\n' ..
'    была жаркой, – сказала Lisya.'
chapter[1][7] = 'Достав свои припасы, герои устроили\n' ..
'небольшой привал. Впереди предстояла\n' ..
'еще одна битва. Напасть решили ближе\n' ..
'к утру, когда внимание ордынцев было\n' ..
'ослаблено. Герои выбрали вход, который\n' ..
'охранял один хлипкий на вид орк.\n' ..
'Он был быстро обезврежен двойным\n' ..
'Внезапным ударом. Далее патруль из \n' ..
'четырех рубак. Двое были успешно\n' ..
'Ошеломлены яростной атакой. Третьего\n' ..
'ослепили, ловко метнув горсть песка\n' ..
'в глаза ордынцу. Герои ворвались в лагерь\n' ..
'устроив кровавую резню. За ними\n' ..
'оставалась лишь кровавая дорожка из\n' ..
'ордынских трупов. Лачуга капитана\n' ..
'предстала перед героями. PoltaR вошел,\n' ..
'не скрываясь. Lysia шла следом под\n' ..
'покровом маскировки. Капитан стоял\n' ..
'спиной к разбойникам.\n\n' ..
'— Кто вы такие и что вам нужно?\n' ..
'    - крикнул капитан, обернувшись к\n' ..
'      воргену.'
chapter[1][8] = '— Не слишком ли много вопросов\n' ..
'    для мертвеца? - прервал орка PoltaR.\n\n' ..
'Рассвирепевший орк побежал на воргена,\n' ..
'размахивая огромным топором и готовясь\n' ..
'нанести сокрушительный удар. Не\n' ..
'проделав и половину пути, капитан был\n' ..
'ослеплен подлым трюком Lisya. Дело\n' ..
'оставалось за малым. Удар, Удар, Комбо\n' ..
' и мертвый орк рухнул на землю, не\n' ..
'выдержав разительных ударов' ..
'разбойников.\n\n' ..
'— Чистая работа, - выдала Lisya.\n\n' ..
'— Она бы не была такой чистой без\n' ..
'    тактики, - ответил PoltaR.\n\n' ..
'— Пфф. Голову сам отрезай. Тактик,\n' ..
'    - добавила Lisya, выходя из лачуги.\n\n' ..
'Повозившись пару минут, PoltaR вышел\n' ..
'с мешком, с которого сочилась\n' ..
'свежая ордынская кровь.\n\n'
chapter[1][9] = '— Думаю, здесь все. Выдвигаемся\n' ..
'    за наградой, — проговорил ворген,\n' ..
'    вызывая своего скакуна.\n\n' ..
'Сев верхом, герои отправились в таверну\n' ..
'в Златоземье за обещанной наградой.\n' ..
'Прибыв на место, герои поднялись на\n' ..
'второй этаж таверны. Там их уже ждал\n' ..
'Капитан стражи Штормграда. Он был без\n' ..
'охраны и очень удивился, увидев\n' ..
'убийц вместе.\n\n' ..
'— Капитан, я пришел за наградой,\n' ..
'    которую ты обещал за голову орка,\n' ..
'    - низко прорычал PoltaR.\n\n' ..
'— Да, возьми свою награду. Вот она,\n' ..
'    - сказал капитан дрожащим голосом\n' ..
'      передавая увесистый мешочек золота\n'..
'      воргену.\n\n'..
'Он почувствовал угрозу, исходившую\n' ..
'от разбойников.'
chapter[1][10] = 'Но PoltaR не торопился отдавать голову\n' ..
'капитану. А вместо этого передал её\n' ..
'Lisya.\n\n' ..
'— Твоя очередь,- кивнул разбойнице\n'..
'    PoltaR.\n\n' ..
'— Капитан! Как некрасиво поручать одно\n' ..
'    задание сразу двум убийцам. Но заказ\n' ..
'    исполнен, вот голова. Я жду и своей\n' ..
'    награды, — ехидно улыбнувшись,\n' ..
'    сказала разбойница.\n\n' ..
'Понимая всю ситуацию, капитан\n' ..
'раскошелиться и перед Lysia. В\n' ..
'маленькой комнате против двух настоящих\n' ..
'убийц у него не было и шанса на победу.\n\n' ..
'— Отлично. Но помните, капитан, однажды\n' ..
'    могут заказать и вас. И я\n' ..
'    с радостью возьмусь за эту грязную\n' ..
'    работенку, — кинул напоследок ворген.\n\n' 
chapter[1][11] = 'Герои спустились с верхнего этажа таверны.\n\n' ..
'— Ну что теперь? - спросила Lisya\n\n' ..
'— Я думаю, нам нужно отметить нашу\n' ..
'    отличную охоту. Нам есть, за что выпить.\n\n' ..
'— О-о-о. А я и не думала, что волки\n' ..
'    балуются алкоголем, - весело\n' ..
'    съязвила разбойница.\n\n' ..
'— Не забывай. Я могу отрезать голову\n' ..
'    за две минуты! - парировал ворген\n' ..
'    и воздух разрезал его чуть хриплый\n' ..
'    смех.\n\n' ..
'Герои заказали по кружке черного эля\n' ..
'и наперебой стали рассказывать о самых\n' ..
'опасных заданиях и схватках, пережитых\n' ..
'в многочисленных приключениях. Спустя\n' ..
'пару часов и не одной тройки литров эля\n' ..
'ворген вдруг сказал:\n' 
chapter[1][12] = '— Я думаю, что могу доверять тебе,\n' ..
'    человек. Мы вместе проливали кровь\n' ..
'    врагов и прикрывали друг другу спину.\n' ..
'    Я думаю, мы могли бы и дальше\n' ..
'    сражаться вместе.\n\n' ..
'— Продолжай, волк, — заинтересованно\n' ..
'    произнесла разбойница, подперев\n' ..
'    рукой подбородок.\n\n' ..
'— Я думаю, мы могли бы достичь гораздо\n' ..
'    большего, объединив наши усилия.\n' ..
'    Мы бы обрели богатство, власть\n' ..
'    и величие. Мы могли бы создать братство.\n\n' ..
'— Да. Аха-ха-ха. А ты довольно\n' ..
'    честолюбив для простого волка.\n' ..
'    Хм. Братство? И как же мы его назовем?\n\n' ..
'— Нет не братство. Думаю, нам больше\n' ..
'    подойдет Лига. Лига Убийц.\n' ..
'    Да, это определенно хорошее название.\n' ..
'    Что думаешь?\n'
chapter[1][13] = '— Хм. Лига Убийц. А что,\n' ..
'    это действительно сильно звучит! Я за!\n\n' ..
'— Тогда решено. Сейчас же идем\n' ..
'    в Штормград!'
--Part2
chapter[2][1] = 'Глава II\n\n' ..
'Никто бы не подумал, что этот довольно\n' ..
'посредственный маг когда-нибудь\n' ..
'добьется хоть чего-то на поприще магии.\n' ..
'Но… обо всем по порядку.\n' ..
'С детства Авирон был довольно бойким,\n' ..
'любознательным мальчишкой с пытливым\n' ..
'умом. Он мечтал стать великим магом,\n' ..
'когда вырастет. Но была у него забавная\n' ..
'особенность. Он заикался!\n' ..
'Да, вы возможно не поверите, маг-заика!\n' ..
'Это была катастрофа для него!\n' ..
'Заикающийся маг творил заклинания\n' ..
'либо не те, либо не так!\n' ..
'И частенько над ним потешались из-за\n' ..
'этого. Говорят, заикаться он начал\n' ..
'после нападения демонов на его семью.\n' ..
'Они забрали отца и мать мальчишки.\n' ..
'А его не тронули, и, видимо, потехи ради\n' ..
'наложили заклинание заики!'
chapter[2][2] = 'Но Авирон не терял веры в себя и мечтал\n' ..
'стать великим магом. С трудом он все-таки\n' ..
'окончил магическую школу и стал\n' ..
'экспериментировать с магией Стихий\n' ..
'и Таинств. Его навыки не выделялись\n' ..
'ничем особенным. Но паренёк продолжал\n' ..
'упорно исследовать возможности магии.\n' ..
'И однажды вечером, после очередных\n' ..
'неудачных попыток, Авирон решил все-таки\n' ..
'проникнуть в отцовскую библиотеку.\n' ..
'Отец был довольно известным магом\n' ..
'в Штормграде. Библиотека была\n' ..
'опечатана уже 15 лет со дня нападения\n' ..
'демонов на его семью. Авирон довольно\n' ..
'долго ковырялся с магической печатью,\n' ..
'но все-таки нашел нужное соотношение\n' ..
'стихий и взломал печать.\n' ..
'В библиотеке был хаос. Все книги,\n' ..
'манускрипты, свитки были разорваны\n' ..
'и разбросаны. Повсюду была пыль и\n' ..
'паутина. Потолок и стены украшали\n' ..
'выжженные пятна.\n'
chapter[2][3] = 'Переломанная мебель говорила о том, что\n' .. 
'здесь была борьба. Авирон прошел вглубь\n' .. 
'комнаты и встал перед стеллажом с\n' .. 
'магическими инструментами.\n' .. 
'Осмотрелся и вдруг его взгляд упал на\n' .. 
'темную сферу, лежавшую в глубине полки.\n' .. 
'Авирон потянулся за ней. Сфера начала\n' .. 
'пульсировать и переливаться зеленой аурой.\n' .. 
'Спустя мгновение она оказалась\n' .. 
'в руках у мага. Он смотрел на неё не отрывая\n' .. 
'глаз. Казалось, что изнутри сферы кто-то\n' .. 
'смотрит на него в ответ. Авирон не мог\n' .. 
'отвести свой взгляд. Ощущение присутствия\n' .. 
'усиливалось, но оторваться было уже\n' .. 
'невозможно!\n\n' .. 
'Вдруг прозвучал голос “Выпусти!”\n\n' .. 
'Авирон от неожиданности выронил сферу.\n' .. 
'Упав на пол, она разбилась, вырвавшийся\n' .. 
'зеленый туман начал выписывать спираль,\n' ..
'поднимаясь к потолку.'
chapter[2][4] = 'Маг, увидев это зрелище начал\n' ..
'пятиться, но запнулся о валяющуюся\n' ..
'книгу и рухнул на пол. Зеленая дымка,\n' ..
'достигнув потолка, устремилась к Авирону.\n' ..
'Маг уже было хотел закричать. Но дымка,\n' ..
'словно обжигающий крепкий ром, влилась\n' ..
'Авирону в рот, проникая в его тело\n' ..
'дым заставил захрипеть и скорчиться\n' ..
'от боли. Юному магу предстало зрелище\n' ..
'Пылающего Легиона. Бесчисленные орды\n' ..
'демонов смотрели на него. Как будто\n' ..
'ждали его команды. Маг поднял руку\n' ..
'вверх словно готовясь отдать приказ.\n' ..
'Это была рука демона! И тут видение\n' ..
'исчезло.\n\n' ..
'Авирон открыл глаза. За окном начало\n' ..
'светать.\n\n' ..
'- Что это было? Мне все приснилось?\n\n' ..
'Маг вышел из библиотеки, запечатав дверь.\n'
chapter[2][5] = 'На душе было скверно после произошедших\n' ..
'событий. Авирон решил не забивать голову,\n' ..
'а пройти прогуляться до парка позавтракав\n' ..
'по пути в ближайшей таверне.\n' ..
'Он так и не нашел ответа - как овладеть\n' ..
'магией и получить могущество. Перекусив\n' ..
'хрустящей лепешкой у трактирщицы Аллисон,\n' ..
'Авирон двинулся в парк. По пути все глубже\n' ..
'погружаясь в мысли. Просто отмахнуться от\n' ..
'них не получалось. Преодолевая очередной\n' ..
'переулок, маг заметил, что за ним следят.\n' ..
'Он ускорил шаг. И уже поворачивал за угол,\n' ..
'как вдруг стрела, пронзительно просвистев,\n' ..
'вонзилась в стену, чуть выше головы. Ни\n' ..
'секунды не раздумывая, маг сорвался с\n' ..
'места и побежал между домами.\n\n' ..
'Он сделал ставку на то, что сможет\n' ..
'скрыться в большом городе. Он пробежал\n' ..
'уже пару переулков, сердце начало бешено \n' ..
'колотиться в груди. Еще чуть-чуть и можно\n' ..
'будет раствориться на площади в толпе.\n' ..
'Но что это? Впереди оказался тупик.'
chapter[2][6] = '“Здесь никогда не было стены!”, про\n' ..
'себя воскликнул маг. Оставалось только\n' ..
'сражаться. Это был первый бой\n' ..
'молодого мага. Он обернулся.\n' ..
'Преследователем был охотник невысокого\n' ..
'роста в черной маске. Он уже держал\n' ..
'свой лук, готовясь выпустить стрелу\n' ..
'прямо в Авирона.\n\n' ..
'"Сейчас меня может спасти только магия",\n' ..
' - подумал маг и произнес заклинание\n' ..
'Ледяного Щита. Как раз в тот момент,\n' ..
'когда охотник отпустил тетиву. Снова\n' ..
'свист и острая боль пронзила плечо!\n' ..
'Не получилось. Авирон не смог\n' ..
'произнести заклинание. Он просто забыл,\n' ..
'как это делать. Вместе с кровью из раны \n' ..
'появился тот самый ядовито-зеленый туман.\n' ..
'Мысли никак не поддавались контролю.\n' ..
'В голове зазвучал уже знакомый голос\n' ..
'“Убей его!”. Руки сами поднялись и\n' ..
'выпустили заклинание!'
chapter[2][7] = 'Но оно не было похоже ни на одно\n' ..
'заклинание, которому учили мага в школе.\n' ..
'Это была черная стрела. Она пронзила\n' ..
'охотника, оставив в груди черное отверстие.\n' ..
'Тот в один миг рухнул на каменный пол.\n\n' ..
'Ясность мыслей постепенно возвращалась\n' ..
'к магу. Он осмотрелся. Вокруг никого\n' ..
'не было. Авирон начал осознавать, что\n' ..
'убил своего преследователя. Резкая боль\n' ..
'от полученной раны мигом заставила\n' ..
'осознать все произошедшее. Но кому\n' ..
'понадобилось его убивать и зачем?\n' ..
'Что за голос преследует меня?\n' ..
'Эти и другие вопросы вертелись у него\n' ..
'в голове. В кармане убитого человека\n' ..
'он нашел приказ на убийство, в котором\n' ..
'обнаружил своё имя, приказ был подписан\n' ..
'Капитаном Штормградской стражи\n' ..
'Маттингли и Верховным магом Малинном.\n' ..
'Сверток выпал из рук мага.'
chapter[2][8] = '— Почему? Почему они? За что?\n' ..
'    - ухватившись за голову, произнес он.\n\n' ..
'Верховный маг всю жизнь поддерживал\n' ..
'Авирона и лично вручил ему сертификат\n' ..
'мага на церемонии. А Маттингли\n' ..
'с детства был хорошим другом его отца.\n' ..
'Но на раздумья совсем не было времени.\n' ..
'Если есть приказ, значит, что на него\n' ..
'объявили охоту. Нужно было срочно \n' ..
'убираться из города. Прямо сейчас.'
chapter[2][9] = '  Таверна “Гордость Льва” Златоземье.\n\n'..
'— О, приветствую, PoltaR. Давно \n' ..
'    не виделись! Где пропадал? \n' ..
'    - радостно выпалил трактирщик \n' ..
'      Фарли при виде воргена.\n\n' ..
'— Здравствуй, Фарли. Да, давненько я к\n' ..
'    тебе не наведывался. У меня были дела\n' ..
'    в столице. Что новенького?\n' ..
'    - поинтересовался ворген.\n\n' ..
'— В последнее время тихо. Только всюду\n' ..
'    снующая молодежь забегает прикупить\n' ..
'    немного припасов у меня и мясника\n' ..
'    Тоддрика. Странно, но никто из них\n' ..
'    больше не возвращается. Конечно,\n' ..
'    кроме тебя, мой старый друг.\n\n'
chapter[2][10] = '— Ну, не отчаивайся, Фарли.\n' ..
'     Наступит время, и твоя таверна\n' ..
'     снова станет любимым местом героев\n' ..
'     всего Азерота. Может, есть что-нибудь\n' ..
'     по моей специфике?\n' ..
'    - улыбнулся уголком рта и взглянул на\n' ..
'      трактирщика ворген.\n\n' ..
'— А… Если ты об этом, то тебе стоит\n' ..
'    заглянуть в самую дальнюю комнату\n' ..
'    на втором этаже. Скажи, что ты\n' ..
'    от Фарли, - ответил хозяин таверны.\n\n' ..
'— Спасибо, друг.\n\n' ..
'Ворген не спеша поднялся по деревянным\n' ..
'ступеням таверны на второй этаж и\n' ..
'следуя указаниям трактирщика двинулся\n' ..
'в далью комнату, там он обнаружил\n' ..
'незнакомца.'
chapter[2][11] = '— Я от Фарли, - сказал PoltaR стоящему\n' ..
'    лицом к окну магу. Тот медленно\n' ..
'    перевел взгляд на гостя.\n\n' ..
'— Хм… ворген… как раз то, что нужно.\n' ..
'    Приветствую! Я слышал, вы беретесь\n' ..
'    за работу не задавая лишних вопросов,\n' ..
'    - уверенно произнес маг.\n\n' ..
'— Верно, слухи вас не обманули.\n' ..
'    Кто же вам не угодил? - спросил PoltaR.\n\n' ..
'— Сразу к делу? Что же отлично. Это\n' ..
'    молодой маг. Он преступил закон, и\n' ..
'    связался с магией демонов. Сейчас\n' ..
'    этот преступник очень опасен.\n' ..
'    Накануне мы нашли тело горожанина,\n' ..
'    растерзанного его нечестивой магией.\n' ..
'    Известно, что он покинул Штормград и\n' ..
'    скорее всего отправится в\n' ..
'    Выжженные земли к Темному порталу.'
chapter[2][12] = '    Нужно остановить его, пока он\n' ..
'    не убил кого-нибудь еще, - закончил\n' ..
'    маг и пристально уставился на воргена.\n\n' ..
'— Отлично, но я не занимаюсь \n' ..
'    благотворительностью! - парировал\n' ..
'    разбойник.\n\n' ..
'— Само собой. Корона заплатит вам \n' ..
'    1000 золотых за его голову, - ответил маг.\n\n' ..
'— Теперь ваше предложение мне нравиться,\n' ..
'    - улыбнулся ворген.\n\n' ..
'— Хорошо, тогда вот приказ на убийство.\n' ..
'    Просто предъяви его страже, и у тебя\n' ..
'    не будет проблем. Увидимся через неделю\n' ..
'    на этом же месте, - маг достал свиток,\n' ..
'    что-то пробурчал под нос и исчез в\n' ..
'    синеватой сфере, возникшей перед ним.'
chapter[2][13] = 'Ворген открыл приказ, он гласил в срочном\n' ..
'порядке выследить и ликвидировать мага\n' ..
'отступника Авирона. Приказ был подписан\n' ..
'верховным магом Маллином.'
chapter[2][14] = 'Крепость Штормграда. Дальний зал.\n\n' ..
'Маллин вошел в офицерскую комнату\n' ..
'Штормградской крепости. Ее каменные\n' ..
'стены и полы украшали ничем\n' ..
'непримечательные картины и ковры,\n' ..
'также в зале находилось несколько столов\n' ..
'с наваленными на них книгами.\n' ..
'Майор Маттингли стоял возле каких-то\n' ..
'чертежей. Обернувшись, он заметил\n' ..
'Маллина. Это заставило его нахмуриться.\n' ..
'Разговор сулил неприятности.\n\n' ..
'—  Я до сих пор не верю, что нам\n' ..
'    пришлось это сделать! Авирон\n' ..
'    был мне как сын! – разорвал тишину\n' ..
'    своими словами Маллин.\n'
chapter[2][15] = '— Маллин, мы это уже обсудили! У нас\n' ..
'    не было выбора! Если бы мы\n' ..
'    ослушались приказа, то могли бы\n' ..
'    полететь наши головы. Я тоже\n' ..
'    не понимаю, как это могло произойти,\n' ..
'    но Авирон использует черную магию.\n' ..
'    Ты лучше меня знаешь, чем это\n' ..
'    карается! - парировал Маттингли.\n\n' ..
'— Да, я соглашусь, мы заложники\n' ..
'    положения. Тем не менее, преступник\n' ..
'    еще жив. Наша разведка донесла,\n' ..
'    что ему удалось сбежать из Штормграда\n' ..
'    и сейчас он направляется к темному\n' ..
'    порталу через Сумеречный лес!\n' ..
'    Мы должны остановить его. Я не могу\n' ..
'    позволить Пылающему легиону поглотить\n' ..
'    Авирона, - сказал Маллин, но отвернув\n' ..
'    голову в сторону и посмотрев куда-то \n' ..
'    в пустоту, неожиданно продолжил,\n' ..
'— И я уже обратился к отличным\n' ..
'    специалистам в области убийств.\n' ..
'    Скоро эта проблема будет решена.'
chapter[2][16] = '— Маллин, только не говори, что ты\n' ..
'    используешь для этого наемников!\n' ..
'    Что ты задумал? - встревожено\n' ..
'    спросил майор.\n\n' ..
'— Я был в таверне “Гордость льва”\n' ..
'    и нашел отличного убийцу-воргена.\n' ..
'    Фарли отзывался о нем как об\n' ..
'    отличном наемнике! А Фарли можно\n' ..
'    доверять, - ответил на вопрос\n' ..
'    верховный маг.\n\n' ..
'— Маллин, о боже, ты не знаешь,\n' ..
'    с кем связался! Этот ворген,\n' ..
'    он бесчестный и безродный пес!\n' ..
'    С таким нельзя иметь дело!\n' ..
'    - повышая голос, произнес Маттингли.'
chapter[2][17] = '— Майор Маттингли! Мне пришлось\n' ..
'    прибегнуть к помощи наемников именно\n' ..
'    потому, что твои подручные не\n' ..
'    справилисьс этой грязной работенкой!\n' ..
'    - выпалил Маллин, гневно уставившись\n' ..
'    на своего давнего друга, добавил,\n' ..
'    - К тому же это отличный ход!\n' ..
'    Натравить одного убийцу на другого.\n\n' ..
'— Это дело нельзя поручать третьим лицам.\n' ..
'    Я сам займусь Авироном и\n' ..
'    этим наемником, - Маттингли задумчиво\n' ..
'    развернулся и направился к выходу.\n\n' ..
'Маллин еще немного постоял, размышляя\n' ..
'обо всем, что произошло, вздохнул\n' ..
'и двинулся на выход.'
chapter[2][18] = 
'            Таверна “Гордость Льва”.\n' ..
'      Некоторое время после разговора\n' ..
'                PoltaR`а с Маллином.\n\n' ..
'— Как прошел разговор с незнакомцем?\n' ..
'    - спросила Lisya, оторвав сочную\n' ..
'    ножку от огромной туши зажаренного\n' ..
'    кабанчика и продолжила, - Есть новости?\n\n' ..
'— Да и они отличные. У нас появилась\n' ..
'    непыльная работенка, - ответил PoltaR,\n' ..
'    бросив в деревянную миску, очередную\n' ..
'    обглоданную кость, - Кабанчик сегодня\n' ..
'    особенно хорош!\n\n' ..
'— И кто же жертва? - в глазах Lisya\n' ..
'    вспыхнул кровожадный огонек.\n\n' ..
'—  Какой-то паренек, заигравшийся с\n' ..
'    черной магией, - очередная кость\n' ..
'    полетела в миску, оборотень поглощал\n' ..
'    кабана с завидной скоростью.'
chapter[2][19] = 
'— Это что-то новенькое для меня.\n' ..
'    Прежде мне не встречались темные маги.\n\n' ..
'— А по мне так никакой разницы. Когда я\n' ..
'    вонзаю свой нож в их тушки, все маги\n' ..
'    кричат одинаково, - отхлебнув\n' ..
'    крепкого эля, сказал ворген и откинулся\n' ..
'    на спинку скамейки, - Мы быстро с этим\n' ..
'    управимся, самое сложное будет найти\n' ..
'    этого мага.\n\n' ..
'— Это верно, - согласилась разбойница.\n' ..
'    - Есть мысли?\n\n' ..
'— Тот незнакомец сказал, что\n' ..
'    чернокнижник направляется в\n' ..
'    Выжженные земли. Мы должны найти его,\n' ..
'    прежде чем он покинет лес, - ворген\n' ..
'    перевел взгляд на окно и на мгновенье\n' ..
'    задумался, - Чуть южнее таверны есть\n' ..
'    две фермы. Я думаю, он спрячется\n' ..
'    на одной из них.'
chapter[2][20] = 
'— Откуда такая уверенность?\n' ..
'    - спросила Lisya, отхлебнув глоток эля\n' ..
'      и закусив сочным кабанчиком.\n\n' ..
'— Очевидно, он будет избегать дорог,\n' ..
'    чтобы не попасть страже на глаза.\n' ..
'    Стоит начать поиски там.\n' ..
'    Скоро стемнеет, надо выдвигаться.\n\n' ..
'С улицы стал доноситься шум толпы.\n' ..
'Что-то случилось. Отсыпав золота за\n' ..
'трапезу, они вышли из таверны. Там\n' ..
'стояла толпа и что-то оживленно\n' ..
'обсуждала. Наемники устремились\n' ..
'к ней. Толпа окружила мальчика,\n' ..
'тот стоял и ревел.\n\n' ..
'— Что здесь произошло? - громко\n' ..
'    спросил PoltaR.'
chapter[2][21] =
'— Этот паренек с фермы Стоунфилдов,\n' ..
'    он говорит, что видел, как демон\n' ..
'    напал на его семью, и он прибежал\n' ..
'    сюда за помощью, - ответила\n' ..
'    смотрительница стойл Ирма,\n' ..
'    показывая на ревущего мальчика.\n\n' ..
'Разбойники переглянулись.\n\n' ..
'— Выдвигаемся, пока нас не опередили\n' ..
'    стражники! - произнесла Lisya,\n' ..
'    призывая своего скакуна.'
chapter[2][22] = 
'Штормград. Торговый квартал.\n' ..
'Лавка “Товары повседневного спроса”\n\n' ..
'— Дорогой, у нас кончается товар,\n' ..
'    пора проехаться по нашим поставщикам\n' ..
'    и пополнить запасы,- сказала Эдна\n' ..
'    входящему в лавку мужу и продолжила,\n' ..
'    - Торговля последнее время идет\n' ..
'    довольно бойко.\n\n' ..
'— Да, милая, к тому же мой старый друг\n' ..
'    Стоунфилд, приготовил партию своего\n' ..
'    лучшего зерна. Я отправлюсь с утра,\n' ..
'    осталось только подготовить телегу\n' ..
'    с мешками и накормить лошадей.'
chapter[2][23] =
'Авирон осторожно шел по улицам города,\n' ..
'оглядываясь по сторонам. Город,\n' ..
'в котором родился и вырос маг,\n' ..
'сейчас был самым опасным местом\n' ..
'на свете. Нахлобучив капюшон посильнее\n' ..
'на голову, Авирон направился в квартал\n' ..
'магов. Стража редко туда заглядывала\n' ..
'поэтому, там было довольно безопасно.\n' ..
'Начало темнеть. Самое главное дождаться,\n' ..
'когда наступит ночь. В темноте будет\n' ..
'легче сбежать из города. Авирон\n' ..
'достиг квартала магов, он проходил\n' ..
'мимо центральной башни. Авирона\n' ..
'непреодолимо тянуло подняться и уйти\n' ..
'через портал в Запределье. Но он\n' ..
'упорно шел дальше, понимая, что стоит\n' ..
'только сунуться в башню магов,\n' ..
'и он будет схвачен! По небольшим\n' ..
'улочкам Авирону удалось дойти\n' ..
'до таверны “Забитый Ягненок”.\n' ..
'Внутри было пусто и довольно прохладно.'
chapter[2][24] = 
'В конце зала виднелся вход в подвал,\n' ..
'из которого сквозил еле уловимый\n' ..
'ветерок, пахло довольно неприятно.\n' ..
'Авирон подошел к трактирщику и\n' ..
'заказал воды.\n\n' ..
'— Неважно выглядишь, путник,\n' ..
'    подавая воды, произнес Джарел.\n\n' ..
'— Т-т-яжелый д-д-день, - заикаясь,\n' ..
'    отмахнулся маг.\n\n' ..
'— Думаю, вода тебе не поможет,\n' ..
'    - добавил Джарел, пытаясь уловить\n' ..
'    реакцию путника.\n\n' ..
'Авирон решил промолчать, сейчас\n' ..
'опасно было распускать язык. Любой\n' ..
'мог быть шпионом.'
chapter[2][25] = 
'— Можешь не отвечать, но, если голоса\n' ..
'    в голове тебя донимают, тебе стоит\n' ..
'    заглянуть в подвал, - закончив\n' ..
'    говорить, Мур кинул взгляд на проход\n' ..
'    и принялся натирать бокал.\n\n' ..
'— С-с-спасиб-бо, - тихо проговорил Авирон\n' ..
'    и направился к самому дальнему столу.\n\n' ..
'Усевшись лицом к выходу, он надвинул\n' ..
'капюшон еще сильнее на глаза. Оставалось\n' ..
'только ждать. Трактирщик все начищал\n' ..
'бокалы, из подвала начали доноситься\n' ..
'странные звуки. Неприятный запах\n' ..
'усилился. Авирон ждал.\n' ..
'Спустя некоторое время в трактир вошла\n' ..
'загадочная девушка. У неё были\n' ..
'кроваво-рыжие волосы, а нос и брови\n' ..
'были проколоты кольцами. Девушка была\n' ..
'в красной мантии с темными,\n' ..
'бархатными полосками по всей ее длине.\n' ..
'“Она точно не маг”- Подумал Авирон.'
chapter[2][26] = 
'Незнакомка прошла мимо трактирщика,\n' ..
'кивнув ему на ходу. Мур кивнул в ответ.\n' ..
'Авирон не мог отвести от неё взгляда.\n' ..
'Девушка это заметила, но не подала\n' ..
'виду и прошла мимо, направляясь\n' ..
'прямиком в подвал.\n' ..
'Минуту спустя Мур направился к выходу\n' ..
'и Авирон остался в таверне один.\n' ..
'Он думал об этой девушке, она не\n' ..
'выходила у него из головы. Но Авирон\n' ..
'помнил об опасностях грозивших ему\n' ..
'и не решался спуститься, пока\n' ..
'любопытство не взяло вверх. Авирон\n' ..
'направился к подвалу. По мере\n' ..
'приближения трупный запах усиливался.\n' ..
'Маг спускался по спиральному тоннелю,\n' ..
'освещенному факелами. Стал доноситься\n' ..
'противный смех какого-то существа.\n' ..
'Но Авирон уже не мог остановиться,\n' ..
'его тянуло вниз, и он шел вперед.\n' ..
'Показался зал с большим костром\n' ..
'в центре.\n'
chapter[2][27] = 
'Большое количество заколоченных\n' ..
'окон украшало стены зала.\n' ..
'Костер в центре окружало семь персон,\n' ..
'в такой же одежде что и незнакомка.\n' ..
'Около одного из них был маленький\n' ..
'бес, который дергал хозяина за мантию\n' ..
'и жутко посмеивался. А та самая\n' ..
'незнакомка стояла ближе всего\n' ..
'к Авирону.\n\n' ..
'Взглянув на мага, она сказала:\n\n' ..
'— Я знала, что ты не удержишься и рано\n' ..
'    или поздно появишься здесь. Меня\n' ..
'    зовут, Урсула Делайн, я чернокнижник\n' ..
'    и готова ответить на твои вопросы,\n' ..
'    - слегка улыбнувшись, сказала\n' ..
'    рыжая девушка.\n\n'
chapter[2][28] =
'— Я Авирон. Чт-т-о со м-м-ной\n' ..
'    происходит? - растеряно спросил маг.\n\n' ..
'— В тебя проникла скверна, и ты стал\n' ..
'    чернокнижником. Это часть силы\n' ..
'    Саргераса, она безгранична, если\n' ..
'    правильно её использовать. Ты ведь\n' ..
'    хотел получить силу? - Урсула\n' .. 
'    улыбнулась, но эта улыбка больше\n' ..
'    походила на оскал.\n\n' ..
'— Я? С-с-сила С-с-саргераса? – прошептал\n' ..
'    Авирон, осмысливая все услышанное.\n\n' ..
'— Да, мы чернокнижники владеем силой,\n' ..
'    которую обычные люди боятся. Мы\n' ..
'    подчиняем демонов и саму смерть.\n\n' ..
'— Да, я хочу владеть силой, - неожиданно\n' ..
'    без заикания произнес Авирон.\n\n' ..
'— Отлично. Тогда начнем.'
chapter[2][29] = 
'Урсула начала готовить какое-то зелье из\n' ..
'глаз летучих мышей, пары крысиных\n' ..
'хвостов и колбы с потом тролля, который\n' ..
'был известен на весь Азерот своим\n' ..
'невыносимым запахом. Закончив с зельем,\n' ..
'она подошла к снующему бесу и заставила\n' ..
'его пустить слюну в колбу.\n\n' ..
'— Голос в твоей голове - это Саргерас.\n' ..
'    Его разум это и есть скверна. Чтобы не\n' ..
'    обезуметь ты должен научиться управлять\n' ..
'    и подавлять её. Вот, выпей это зелье.\n' ..
'    Оно поможет тебе, - сказала Урсула и\n' ..
'    протянула зелье Авирону.\n\n' ..
'— А ег-г-го о-о-бязательн-но п-п-пить?\n' ..
'    - сморщившись, но поднеся зелье ко рту,\n' ..
'    спросил будущий чернокнижник. Урсула\n' ..
'    не ответила, а лишь подтолкнула зелье\n' ..
'    к его рту. Авирону нечего не оставалось,\n' ..
'    кроме как его выпить.'
chapter[2][30] =
'Сознанье Авирона потухло и его вновь\n' ..
'перенесло на поле с ордами демонов. Он\n' ..
'стоял перед ними, высоко подняв руку\n' ..
'над своей головой. Орды демонов смотрели\n' ..
'на него и ждали. Авирон оглядел себя.\n' ..
'Он был похож на демона, вместо ног у него\n' ..
'были копыта, огромные рога украшали его\n' ..
'голову, а сзади извивался змеиный хвост.\n\n' ..
'Голос в голове произнес:\n' ..
'“Я заберу твою душу!”, но Авирон стал\n' ..
'сопротивляться.\n\n' ..
'— Я не дам тебе этого сделать! - крикнул\n' ..
'    чернокнижник.\n\n' ..
'— Тогда моя армия оставит от тебя лишь\n' ..
'    кости! - громко прозвучал голос.\n\n' ..
'Орды демонов двинулись на Авирона,\n' ..
'размахивая всевозможным оружием,\n' ..
'походившим на орудие пыток.'
chapter[2][31] = 
'Но Авирон, не дрогнул. Он выставил руку\n' ..
'навстречу несущемуся войску.\n' ..
'Ослепительная черная молния разошлась\n' ..
'по всему полю, опаляя демонам шкуры и\n' ..
'сжигая некоторых дотла. Неожиданная\n' ..
'атака Авирона поставила всю войско\n' ..
'демонов на колени, и они взвыли от боли.\n\n' ..
'— Прекрати это! Мы будем служить тебе,\n' ..
'    Владыка! - эхом разнеслось по\n' ..
'    всему полю.\n\n' ..
'Авирон прекратил заклинание и сказал:\n\n' ..
'— Отныне моя душа принадлежит\n' ..
'    только мне!\n\n' ..
'— Наивный глупец! Ах-ха-ха-ха,\n' ..
'    прозвучало в ответ, а потом\n' ..
'    все стихло.'
chapter[2][32] = 
'Виденье кончилось. Урсула осторожно\n' ..
'прикоснулась рукой к плечу\n' ..
'новоиспеченного чернокнижника\n' ..
'и произнесла:\n\n' ..
'— Авирон?\n\n' ..
'— П-похоже, я справ-вился, - ответил\n' ..
'    чернокнижник, очнувшись от видения.\n\n' ..
'— Отлично, теперь я научу тебя нашей\n' ..
'    магии. А ты пока приготовь кошелек,\n' ..
'    ты же не думал, что у нас тут\n' ..
'    общество благотворительности?'
chapter[2][32] = 
'         Ночь. Штормград. Побег.\n\n' ..
'«Чернокнижник, - подумал Авирон,\n' ..
'пытаясь упорядочить все события,\n' ..
'случившиеся с ним за последнюю пару\n' ..
'суток, - об этом ли я мечтал, когда\n' ..
'поступал в академию?» Он медленно брел\n' ..
'по кварталу, опустив капюшон на глаза.\n' ..
'«Чернокнижник, - подумал Авирон,\n' ..
'пытаясь упорядочить все события,\n' ..
'случившиеся с ним за последнюю пару\n' ..
'суток, - об этом ли я мечтал, когда\n' ..
'поступал в академию?» Он медленно брел\n' ..
'по кварталу, опустив капюшон на глаза.\n' ..
'Теперь он чувствовал себя уверенно.\n' ..
'Магия Смерти поддалась его власти, и\n' ..
'чернокнижник чувствовал эту силу,\n' ..
'пульсирующую в его венах. Была\n' ..
'глубокая ночь. На улицах Штормграда\n' ..
'было пусто, только редкие стражники\n' ..
'провожали его полусонным взглядом.\n' ..
'Казалось, они даже не пытались\n' ..
'вглядеться в лицо путника.\n\n'
chapter[2][33] =
' Авирон\n' ..
'без каких-либо препятствий добрался\n' ..
'до торгового квартала. Оставалось\n' ..
'преодолеть только главные врата. Ему\n' ..
'нужно было придумать, как выбраться из\n' ..
'города. В ночное время городские\n' ..
'ворота усиленно охранялись элитными\n' ..
'бойцами королевской стражи. И эти\n' ..
'парни глядели в оба. Даже самый\n' ..
'искусный шпион не смог бы пробраться\n' ..
'внутрь.\n\n' ..
'	 Выйдя на площадь торгового\n' ..
'квартала, Авирон заметил тележку\n' ..
'возле лавки торговца Турмана. Тут у\n' ..
'него созрел план. Чернокнижник знал,\n' ..
'что семья Милби закупает товары у\n' ..
'местных фермеров по всему Златоземью.\n' ..
'Он часто видел, как Турман приезжал с\n' ..
'товаром на этой телеге. К тому же\n' ..
'стражники доверяли старине Турману и\n' ..
'особо не проверяли его.\n\n' 
chapter[2][34] =
' «Это мой\n' ..
'шанс», - подумал Авирон и направился к\n' ..
'повозке. В ней было куча мешков и\n' ..
'всевозможных инструментах.  «Спрячусь\n' ..
'среди этого хлама», - продолжил мысль\n' ..
'чернокнижник. Он стал осторожно\n' ..
'залезать в телегу. Вдруг послышался\n' ..
'голос стражника:\n\n' ..
'- Давай проверим на\n' ..
'центральной улице, мне кажется, я\n' ..
'слышал там какой-то шум!\n' ..
'Авирон ловко\n' ..
'нырнул на дно телеги и, укрывшись\n' ..
'мешками, затаил дыхание. Сердце начало\n' ..
'бешено колотиться. Авирон понимал,\n' ..
'если его заметят, придется вызывать\n' ..
'демонов. Поднимется шум, и его могут\n' ..
'схватить.'
chapter[2][35] = 
'- Тебе опять везде мерещатся демоны и\n' ..
'ордынцы! Сегодня в Шторме тихо как\n' ..
'никогда, - ответил напарнику второй\n' ..
'стражник.\n\n' ..
'- Бдительность не помешает,\n' ..
'- парировал первый и направился на\n' ..
'главную улицу торгового квартала.\n\n' ..
'Напарнику ничего не оставалось кроме\n' ..
'как пойти следом. Стражники\n' ..
'приближались к повозке.\n' ..
'- Кстати о демонах.\n' ..
'Ты действительно веришь, что\n' ..
'этот маг, который обычные заклинания\n' ..
'творил с трудом, вдруг овладел черной\n' ..
'магией? Капитан утром обещал за его\n' ..
'поимку неплохую награду, - не унимался\n' ..
'болтливый стражник.\n'
chapter[2][36] =
'- Я думаю, что ты\n' ..
'много болтаешь! Еще накликаешь беду, и\n' ..
'мы столкнемся с ним нос к носу. А оно\n' ..
'тебе нужно? Если за него назначили\n' ..
'награду, значит он опасен. Хотя наш\n' ..
'долг защитить жителей города от\n' ..
'всякого отребья! И моя рука не дрогнет,\n' ..
'если мне придется вступить с ним в бой!\n' ..
'- расхрабрился стражник.\n' ..
'- Ну да,\n' ..
'осталось только его найти, - охладил\n' ..
'пыл второй.\n' ..
'Стражники остановились\n' ..
'возле телеги.\n'
chapter[2][37] =
'- Я уверен, что он все\n' ..
'еще прячется где-то в городе! Мимо\n' ..
'охраны главных врат ему не\n' ..
'проскользнуть, - оглядываясь по\n' ..
'сторонам, сказал караульный.\n' ..
'- Смотри,\n' ..
'телега Турмана, видать завтра он опять\n' ..
'поедет за товаром. Нужно будет\n' ..
'заглянуть к Эдне. Она всегда радует\n' ..
'меня своей лаской, пока её муж\n' ..
'мотается по всему Златоземью, -\n' ..
'произнес второй стражник и расплылся\n' ..
'в улыбке.\n' 
chapter[2][38] = 
'- Мне кажется, когда-нибудь\n' ..
'тебе воздастся за твои поступки,\n' ..
'Берни, - укоризненно взглянул на\n' ..
'напарника первый и пошел от повозки\n' ..
'прочь.\n' ..
'- Хм, интересно, а что он\n' ..
'повезет на продажу? - с этими словами\n' ..
'стражник хотел уже заглянуть в\n' ..
'повозку, но первый его прервал,\n' ..
'сказав:\n' ..
'- Хватит там копаться! Пошли,\n' ..
'проверим выход из города! - отдернул\n' ..
'напарника первый.\n' ..
'Авирон слышал весь\n' ..
'разговор, сердце все так же бешено\n' ..
'колотилось в груди. Ярость вскипала!\n' ..
'Но он не издавал ни звука, если бы его\n' ..
'обнаружили, то все кончилось бы, прямо\n' ..
'здесь и сейчас!'
chapter[2][39] =
'Против всей стражи\n' ..
'Штормграда он не выстоит! Но фортуна\n' ..
'сегодня была на стороне чернокнижника\n' ..
'и стража прошла мимо. Опасность\n' ..
'миновала. Авирон понемногу начал\n' ..
'успокаиваться. Сердце перестало\n' ..
'бешено биться и на него напала дикая\n' ..
'усталость от всех прожитых за день\n' ..
'опасностей. Авирон уснул в куче мешков\n' ..
'и инструментов.'
chapter[2][40] =
'Лавка Турмана. Раннее утро.\n\n' ..
'- Турман, вставай! - тихонько\n' ..
'проговорила Эдна, потом чуть громче, -\n' ..
'Просыпайся, Турман!\n' ..
'Торговец нехотя\n' ..
'открыл глаза. Голова раскалывалась\n' ..
'после вчерашней попойки, а впереди\n' ..
'предстоял тяжелый день. Ему так не\n' ..
'хотелось вставать с кровати. Но с его\n' ..
'женой лучше было не спорить. Эдна была\n' ..
'строгой, но любящей женой. По крайней\n' ..
'мере, он так думал. Турман встал и\n' ..
'начал одеваться. 	Эдна с утра была в\n' ..
'приподнятом настроении и что-то\n' ..
'напевала себе под нос. Турман\n' ..
'спустился. На столе его уже ждал\n' ..
'завтрак.\n'
chapter[2][41] =
'- Милый, я приготовила твоих\n' ..
'любимых жареных окуней, - позвала мужа\n' ..
'Эдна.\n' ..
'	Как это не странно Эдна любила\n' ..
'рыбалку и накануне поймала нескольких\n' ..
'знатных окуней. Позавтракав, Турман\n' ..
'вышел к телеге, нужно было запрячь\n' ..
'лошадей. Но тут его начало одолевать\n' ..
'чувство тревоги. К тому же Эдна была\n' ..
'слишком приветлива, обычно она еще\n' ..
'пару дней злилась после того, как он\n' ..
'крепко надирался с друзьями в\n' ..
'какой-нибудь таверне. Да и лошади вели\n' ..
'себя беспокойно. Но Турман решил не\n' ..
'забивать голову всякими мыслями и\n' ..
'отправился в путь.\n'
chapter[2][42] = 
'	Подъезжая к\n' ..
'вратам, торговец как обычно\n' ..
'приветствовал стражу и остановился у\n' ..
'знакомого стражника.\n' ..
'-  Привет, Берни.\n' ..
'Ты все еще на посту? - приветливо\n' ..
'поинтересовался Турман.\n' ..
'-  Привет,\n' ..
'Турман. С минуты на минуту меня должны\n' ..
'сменить. Ночка была довольно\n' ..
'спокойной. Но все равно я мечтаю\n' ..
'упасть на свежие простыни! И забыться\n' ..
'сладким снов. И желательно с\n' ..
'какой-нибудь очаровательной\n' ..
'эльфийкой, - мечтательно и довольно\n' ..
'бойко произнес вояка.\n'
chapter[2][43] = 
'- Боюсь, тебе\n' ..
'даже ста лет не хватит на исполнение\n' ..
'этого желания! И ни одна юбка к этому\n' ..
'моменту не захочет возлечь рядом с\n' ..
'лысым и беззубым стариком, ни за какие\n' ..
'деньги, - усмехнулся Турман. И ударил\n' ..
'хлыстом двойку лошадей. Телега\n' ..
'двинулась мимо врат.'
chapter[2][44] =
'Ближе к вечеру.\n' ..
'По пути на ферму Стоунфилд.\n\n' ..
'Несмотря на тяжесть загруженной\n' ..
'товарами повозки, лошадки бодро\n' ..
'цокали по выложенной камнем дорожке.\n' ..
'Солнце еще ярко светило, но уже\n' ..
'готовилось к закату. Торговец\n' ..
'управлял повозкой почти машинально,\n' ..
'он часто ездил этим путем, и маршрут\n' ..
'был ему до боли знаком. Всюду\n' ..
'слышались звонкое щебетание разных\n' ..
'птиц. Изредка доносилось звериное\n' ..
'рычание. Волков и всякой живности тоже\n' ..
'хватало. Был обычный летний денек.\n' ..
'Ничего не предвещало беды. И только\n' ..
'чувство тревоги все никак не покидало\n' ..
'торговца.\n' ..
'	Наконец, между огромными\n' ..
'стволами деревьев, показался амбар\n' ..
'фермы Стоунфилдов. Но к самой ферме\n' ..
'дороги не было. Торговцу пришлось\n' ..
'свернуть и дальше ехать по мягкой\n' ..
'земле.'
chapter[2][45] = 
'Лошади немного замедлились,\n' ..
'копыта начали утопать в земле. Турман\n' ..
'объехал амбар и направил лошадей\n' ..
'левее, он остановился прямо около\n' ..
'входа в амбар. Здесь же находился и\n' ..
'глава семейства старик Хомер\n' ..
'Стоунфилд. Семья у него была\n' ..
'небольшая: он сам, жена, тетка и их\n' ..
'бабуля. Хомер сидел возле входа в\n' ..
'амбар и копошился в одной из бочек, что\n' ..
'стояли тут же. Увидев торговца, он\n' ..
'произнес:\n' ..
'- О, Турман, давно тебя не\n' ..
'было видно!\n' ..
'- Привет, старина, это\n' ..
'верно. В прошлый раз я забрал у тебя\n' ..
'столько зерна, что продал его только\n' ..
'накануне! - поприветствовал и сразу\n' ..
'ответил на вопрос фермера Турман.\n' .. 
'-Нынешний урожай не менее щедр, -\n'
chapter[2][46] =
'усмехнулся Хомер, - Я уже начал думать,\n' ..
'кому бы его сбыть. Пару дней - и ты\n' ..
'остался бы ни с чем.\n' ..
'- Ты же знаешь, я\n' ..
'бы тебе этого не простил! - на лице\n' ..
'торговца можно было прочитать\n' ..
'удивление.\n' ..
'- Ну что, раз ты успел\n' ..
'вовремя - готовь мешки, - немного\n' ..
'разрядил обстановку фермер и добавил,\n' ..
'- Тебе их понадобится достаточно\n' ..
'много! А я, так уж и быть, тебе помогу.\n' .. 
'- Да я как раз захватил с собой все, что\n' ..
'есть, - с этими словами Турман спрыгнул\n' ..
'с тележки и стал её обходить. Хомер\n' ..
'последовал за торговцем.\n'
chapter[2][47] =
'Они обошли тележку, и Турман\n' ..
'стал разгребать все товары,\n' ..
'которые он закупил по пути на\n' ..
'ферму. Найдя мешки, он схватил их в\n' ..
'охапку и приподнял. Тут его лицо\n' ..
'посетила мина удивления. Под кучей\n' ..
'мешков он увидел спящего человека. Тот\n' ..
'мирно сопел укутавшийся в свой темный\n' ..
'плащ.\n' ..
'- Что еще за чертовщина? -\n' ..
'выпалил Турман, такое происходило с\n' ..
'ним в первый раз, чувство тревоги\n' ..
'начало усиливаться. Хомер увидев эту\n' ..
'картину, громко рассмеялся и сказал:\n' ..
'- Турман, ты еще и частным извозом \n' ..
'стал заниматься. Иногда мне кажется,\n' ..
'что ты готов на все ради звона золотых.\n' .. 
'- Впервые его вижу, Хомер, - отсек\n' ..
' друга торговец.\n'
chapter[2][48] =
'- Да ладно, не бери в голову.\n' ..
'Видать какой-то пьяница залез в твою\n' ..
'повозку, пока ты мотался по всему\n' ..
'Златоземью. Надо гнать его отсюда! - с\n' ..
'этими словами фермер довольно сильно\n' ..
'толкнул спящего в плечо.\n' ..
'- Черт\n' ..
'возьми! Хомер это тот сбежавший\n' ..
'чернокнижник-убийца! - проговорил\n' ..
'Турман, метнулся к лошади и выхватил\n' ..
'из ножен меч.\n' .. 
'	Хомер, последовав\n' ..
'примеру друга, вооружился вилами,\n' ..
'которые очень кстати валялись рядом.\n' ..
'Фигура в плаще начало медленно\n' ..
'подниматься на ноги. Авирон открыл\n' ..
'глаза. Солнце беспощадно светило\n' ..
'прямо в лицо, не давая осмотреться.\n'
chapter[2][49] =
'Авирон встал и надел спавший с него\n' ..
'капюшон. Теперь он увидел двоих, те уже\n' ..
'были готовы напасть на чернокнижника.\n' ..
'Турмана он узнал сразу, второй был\n' ..
'незнаком Авирону. Видя, что скоро\n' ..
'начнется бой, чернокнижник попытался\n' ..
'избежать его и сказал:\n' ..
'- П-п-позв-в-ольте я п-п-п-росто уйду.\n' ..
'Я н-н-не хочу в-ва-с уби… - тут его\n' ..
'прервал вопль торговца.\n' ..
'- Я убью тебя,\n' ..
'грязный пес! - Турман уже бежал на\n' ..
'чернокнижника готовясь вонзить свой\n' ..
'меч прямо ему в живот.\n'
chapter[2][50] =
'Авирон тихо прошептал себе что-то\n' ..
'под нос, и перед ним возникло \n' ..
'темно-синее облако.\n' ..
'Торговец бежал прямо в него. Облако\n' ..
'закружилось, обретая некую форму, и\n' ..
'вдруг донесся ужасающий голос:\n\n' ..
'- Хозяин, кого ты хочешь убить?\n' ..
'	Это был сумеречный демон,\n' ..
'ужасное порождение Запределья,\n' ..
' и Турман уже был в шаге от\n' ..
'него. Демон с легкостью поймал меч\n' ..
'торговца своей трехпалой лапой, прямо\n' ..
'за острие. От неожиданности Турман\n' ..
'вздрогнул и взглянул демону прямо в\n' ..
'глаза, вернее в его пустые глазницы с\n' ..
'тускло светящимися безжизненными\n' ..
'огоньками.'
chapter[2][51] =
'И торговца охватил дикий\n' ..
'страх, а голове была одна лишь мысль\n' ..
'“Бежать!”, и он побежал со всех ног,\n' ..
'даже не думая куда, лишь бы быстрей\n' ..
'спрятаться от этих дьявольских глаз.\n' ..
'Понимая, что друг в беде, Хомер\n' ..
'попытался атаковать чернокнижника. Он\n' ..
'хотел вонзить в него свои вилы с\n' ..
'прыжка, чтобы наверняка насадить на\n' ..
'них Авирона. Но чернокнижник оказался\n' ..
'быстрей и проклял его агонией. Хомер\n' ..
'упал и стал дрыгаться в конвульсиях.\n' ..
'Его тело стали покрывать огромные\n' ..
'волдыри алого цвета. Спустя мгновение\n' ..
'они лопались, разбрызгивая повсюду\n' ..
'кровь. Хомер истошно кричал от боли на\n' ..
'всю округу.'
chapter[2][52] =
'Ферма Стоунфилдов. Чуть ранее.\n\n' ..
'Маленький Эндрю как обычно упражнялся\n' ..
'в навыке владения мечом. Он мечтал\n' ..
'стать великим воином и отважно\n' ..
'сражаться с врагами. Но пока его\n' ..
'врагом было полевое пугало из соломы.\n' ..
'Его-то он и тыкал своим деревянным\n' ..
'мечом. Вдали послышалось цоканье\n' ..
'копыт. Мальчуган услышал его, но не\n' ..
'придал значение. Рядом с фермой была\n' ..
'дорога, по которой то и дело проезжали\n' ..
'патрули, не то одинокие всадники. Еще\n' ..
'один выпад и Эндрю попал прямо в\n' ..
'воображаемое сердце соломенного\n' ..
'пугала. Но внезапно пугало упало, не\n' ..
'выдержав натиск, и мальчик стал быстро\n' ..
'его ставить на место “Блин, отец будет\n' ..
'меня ругать!” - подумал он. Вдруг он\n' ..
'услышал голос дяди Турмана, который\n' ..
'приезжал закупать зерно у его отца.\n'
chapter[2][53] =
'Взрослые начали о чем-то говорить,\n' ..
'пока паренек возился со своей\n' ..
'проблемой.\n' ..
'Он почти уже поднял его, как\n' ..
'вдруг услышал крик отца. Эндрю бросил\n' ..
'возиться с пугалом и побежал\n' ..
'посмотреть. Остановившись за углом, он\n' ..
'осторожно выглянул и ужаснулся. Всюду\n' ..
'была кровь! Его отец катался по земле\n' ..
'охваченный агонией и истошно кричал,\n' ..
'кровавые волдыри на теле фермера\n' ..
'лопались, заливая все вокруг алой\n' ..
'кровью. Глаза парня наполнились\n' ..
'слезами, а дыхание перехватило так,\n' ..
'что он не мог и пискнуть.\n' ..
'	На крик сбежалась женская часть \n' ..
'семейства. Увиденная картина\n' ..
'повергла их шок. Авирон стоял\n' ..
'на багровой от крови земле.\n' ..
'Он увидел женщин и лишь подал\n' ..
'жест своему демону, тот, повинуясь,\n' ..
'медленно начал двигаться к женщинам.'
chapter[2][54] =
'Увидев это, они пустились наутек.\n' ..
'Мальчуган развернулся и побежал\n' ..
'прочь.\n\n' ..
'Разбойники мчали на своих лошадях\n' ..
'прямиком через Элвинский лес, все\n' ..
'глубже загоняя шпоры в бока своим\n' ..
'лошадям. Нельзя было терять ни\n' ..
'секунды. Холмы сменялись ложбинами, а\n' ..
'могучие деревья мелькали, проносясь\n' ..
'мимо, изредка задевая своими ветками\n' ..
'наших героев. Спустившись в\n' ..
'неглубокий овраг, разбойники увидели \n' ..
'ферму Стоунфилдов. Ворген\n' ..
'почувствовал сильный запах крови.\n' ..
'- Правый фланг твой, - мельком \n' ..
'взглянув на Lisya, сказал ворген.\n' ..
'Напарница ничего не ответила,\n' ..
'в её руках уже были кинжалы,\n' ..
'с которых капал смертельный яд.'
chapter[2][55] =
'Ворген последовал её примеру и\n' ..
'вооружился. Они подъехали к амбару,\n' ..
'спешились и стали прокрадываться по\n' ..
'разные стороны строения. Повернув за\n' ..
'угол, Lisya предстала кровавая картина\n' ..
'прошедшего боя. Следом появился PoltaR.\n' ..
'Разбойники сбросили маскировку и\n' ..
'переглянулись:\n' ..
'- Боюсь, мы опоздали, здесь никого\n' ..
'нет, - оглядевшись, сказала Lisya.\n' ..
'- Это уже неважно, я вижу\n' ..
'следы, по которым мы сможешь нагнать\n' ..
'чернокнижника, - взгляд воргена\n' ..
'скользил по дорожке следов из крови.\n' ..
'Сомнений не оставалось, это был именно\n' ..
'Авирон.\n' ..
'- Ты прав, - задумчиво произнесла\n' ..
' Lisya, склонившись над телом\n' ..
'фермера. '
chapter[2][55] =
'Тот еще издавал еле ощутимое\n' ..
'дыхание. Ворген поднял свою морду\n' ..
'вверх и жадно втянул воздух\n' ..
'ноздрями.\n' ..
'- Он пошел к воде, - коротко\n' ..
'выдал PoltaR, - скорее.\n' ..
'	Авирон быстро шел вдоль реки.\n' ..
'Он искал брод, чтобы перебраться на\n' ..
'другую сторону реки. Он пытался\n' ..
'попасть в Темнолесье, где\n' ..
'чернокнижник мог укрыться от\n' ..
'стражников и нежелательных встреч.\n' ..
'Времени совсем не оставалась, Авирона\n' ..
'наверняка уже начали преследовать. У\n' ..
'стражи было преимущество в скорости,\n' ..
'за счет лошадей. Но вряд ли у них\n' ..
'выйдет переплыть реку в тяжелых латах.\n' ..
'“Отлично, это место подойдет”, -\n' ..
'подумал Авирон, уже ступая по речному\n' ..
'илу.'
chapter[2][56] =
'	Разбойники бежали вдоль реки,\n' ..
'высматривая следы чернокнижника\n' ..
'которые становились все менее\n' ..
'заметными в прибрежном иле.\n' ..
'- Если он успеет переплыть, мы не\n' ..
'сможем выследить его, - бросил\n' ..
'на ходу ворген.\n' ..
'Но Lisya не успела ничего ответить. Они\n' ..
'увидели, как фигура в темных одеяниях\n' ..
'спускалась к воде.\n' ..
'- Действуем, -\n' ..
'сказала разбойница, и её силуэт слился\n' ..
'с окрестной флорой.\n' ..
'	Все-таки мастерству маскировки\n' ..
' ей мог позавидовать любой. Ворген\n' ..
'также скрылся в тенях деревьев.\n' ..
'Тем временем чернокнижник зашел уже\n' ..
'по колено, как вдруг удар по почкам\n' ..
'застал его врасплох.'
chapter[2][57] =
'Он был такой силы, что его выкинуло\n' ..
'обратно на берег и Авирон потерять\n' ..
'контроль на несколько секунд.\n' ..
'Ворген возник ниоткуда, сейчас\n' ..
'ему нужно было использовать эти\n' ..
'несколько секунд для того, чтобы\n' ..
'получить преимущество над соперником.\n' ..
'PoltaR поочередно полосовал\n' ..
'чернокнижника кинжалом и мечом. Атаки\n' ..
'достигали цели, нанося чернокнижнику\n' ..
'огромный урон. Кровь начала сочиться\n' ..
'из ран, но чернокнижник смог\n' ..
'прошептать какое-то заклинание и\n' ..
'воргеном овладела беспричинная\n' ..
'паника. Весь план нападения ему\n' ..
'показался чепухой, и животных страх\n' ..
'взял верх! И PoltaR побежал, словно\n' ..
'маленький щенок, только оторванный от\n' ..
'матери. Такого еще никогда не\n' ..
'случалось. Чернокнижник, видя свой\n' ..
'триумф, стал готовиться к решающему\n' ..
'удару. Он вызвал сумеречного демона и\n' ..
'заставил того охранять тыл. '
chapter[2][58] =
'- Ты п-п-поплат-т-тишься! - начало\n' ..
'было злорадствовать Авирон.\n' ..
'Как вдруг еще один удар сбивает\n' ..
'его с ног. На этот раз уже\n' ..
'знакомый прием с ним провернула\n' ..
'разбойница.\n' ..
'- Рано обрадовался, глупец!\n' ..
' - занося над Авироном клинок,\n' ..
'произнесла Lisya.\n' ..
'Одно мгновение и клинок уже\n' ..
'описывал дугу, метясь прямо в \n' ..
'горло чернокнижнику. Но удар\n' ..
'утонул в черноватой сфере,\n' ..
'окружившей Авирона. Его демон принес в\n' ..
'жертву себя, чтобы защитить хозяина.\n' ..
'Lisya начала свой смертельный танец\n' ..
'клинков, щедро одаряя Авирона\n' ..
'отравленными ударами. Но все атаки\n' ..
'утопали в злополучной сфере. И тут уже\n' ..
'разбойницу начало одолевать сомнение,\n' ..
'план “Б” также начинал рушиться на\n' ..
'глазах.'
chapter[2][59] =
'- Черт возьми, да кто ты\n' ..
'такой!!? - переводя дух, прошептала\n' ..
'разбойница.\n' ..
'- Я у-уж-же с-са-а-а-м н-н-е\n' ..
'з-зна-ю! - ответил Авирон.\n' .. 
'	Разбойнице пришлось прекратить\n' ..
'бой, чтобы дослушать ответ.\n' ..
'Разговор с заикающимся человеком\n' ..
'- это всегда долгое действо.\n' ..
'Несмотря на опасность ситуации\n' ..
'к ней подкрадывался приступ\n' ..
'смеха.\n' ..
'- Что? Заикающийся маг? Ты\n' ..
'серьезно? - еле сдерживая приступ\n' ..
'смеха, спросила Lisya, добавив, - ну вот,\n' ..
'у меня пропало желание тебя убивать.'
chapter[2][60] =
'П-п-рекра-а-а, - хотел было ответить\n' ..
'чернокнижник, но его неожиданно\n' ..
'прервал смех.\n' ..
'- Аха-ха-ха-ха, - разбойница все-таки\n' ..
'не сдержалась. Тем временем ворген\n' ..
'пришел в себя, его разум прояснился,\n' ..
'он поспешил обратно.\n' ..
'Lisya была в опасности, она осталась\n' ..
'наедине с этим опасным врагом! Ворген\n' ..
'выпрыгнул из-за дерева и увидел, как\n' ..
'Lisya заливалась хохотом, показывая\n' ..
'пальцем на смущенного Авирона. Тот\n' ..
'стоял и бездействовал, на его лице\n' ..
'читалась растерянность. Удивлению\n' ..
'воргена от увиденного не было предела.\n'
chapter[2][61] =
'- Я даже боюсь узнать причину твоего\n' ..
'смеха, - сказал разбойнице ворген.\n' ..
'Увидев его, Lisya залилась смехом еще\n' ..
'сильнее, но смогла выдавить из себя:\n' ..
'- Аха-ха-ха, ты испугался мага-заики и\n' ..
'сбежал как трус, о Великий\n' ..
'ворген-убийца. Ха-ха-ха.\n' ..
'- Что ты с ней сделал? - PoltaR\n' ..
'перевел свой взгляд на Авирона,\n' ..
'- почему она несет какую-то чушь?!\n' ..
'- Я-я-а н-н-н-и ч-ч-ег-о н-не\n' ..
'с-с-сдел-л-а, - и эту фразу ему не\n' ..
'удалось закончить.\n' .. 
'- Ах-ха-ха-ха, -\n' ..
'теперь уже ворген, схватившись за\n' ..
'живот, начал хохотать, понимая всю\n' ..
'иронию ситуации.'
chapter[2][62] =
'- Да п-п-ре-к-к-ра-т-т-ите! - Авирон \n' ..
'наконец то смог договорить, но эта \n' ..
'фраза возымела обратный эффект,\n' ..
'лишь рассмешив разбойников еще сильней.\n' ..
'Волей не волей, Авирон сам сначал\n' ..
'тихонько хихикать, а потом и вовсе\n' ..
'залился смехом вместе с разбойниками.\n\n' ..
'Иногда смех бывает заразней любой чумы!'
chapter[2][63] =
'Он наконец-то нашел Авирона. Майор с\n' ..
'бойцами рыскали по окрестностям, как\n' ..
'вдруг они услышали чей-то смех. Отряд\n' ..
'устремился к источнику звука.  Они\n' ..
'нашли что искали, к тому же с ним были\n' ..
'наемники, которые не так давно наглым\n' ..
'образом обобрали майора. Сейчас ему\n' ..
'выпал отличный шанс убить сразу двух\n' ..
'зайцев. Это был его самым удачным днем,\n' ..
'по крайней мере Маттингли думал\n' ..
'именно так.\n' ..
'- Убить их всех! А воргена\n' ..
'с особой жестокостью! - отдал приказ\n' ..
'капитан Маллин отряду бойцов, который\n' ..
'он прихватил с собой из Штормграда.\n' ..
'Отряд, подняв щиты, двинулись на наших\n' ..
'героев.\n' ..
'- Сегодня просто невероятный\n' ..
'день! - увидев капитана на скакуне,\n' ..
'крикнул PoltaR, - столько неожиданных\n' ..
'встреч со старыми знакомыми.' 
chapter[2][64] =
'- Самоуверенные глупцы, вы поплатитесь\n' ..
'за ваши грязные уловки! - громогласно\n' ..
'произнес майор Маттингли, двигаясь\n' ..
'верхом вслед за отрядом.\n' ..
'- Я тебя предупреждал, человек,\n' ..
'    - прорычал ворген, обнажив клинки,\n' ..
'обратился к напарнице, - Lisya, я уверен,\n' ..
'ты тоже ждала этого момента. Начнем!\n' ..
'- А как же чернокнижник? - достав\n' ..
'свои клинки, спросила Lisya.\n' ..
'- По иронии судьбы мы…\n' ..
'теперь на одной стороне, верно,\n' ..
'чернокнижник? - посмотрев на Авирона,\n' ..
'спросил PoltaR, - хотя лучше не отвечай.\n' ..
'	Авирон просто кивнул и повернул\n' ..
'голову к приближающимся стражникам.\n' ..
'Сзади него стоял демон, раза в два\n' ..
'превышающего Авирона по росту.\n'
chapter[2][65] =
'Разбойники, бросив себе под ноги\n' ..
'дымовые шашки, исчезли. Начался бой.\n' ..
'Бой жестоких убийц, которые боролись\n' ..
'не за славу и деньги, а за свои жизни. И\n' ..
'внутренние инстинкты помогали им в\n' ..
'этой борьбе. Авирон махнул рукой в\n' ..
'сторону стражи и двух метровый демон\n' ..
'ринулся в атаку. Первый ряд стражников\n' ..
'попытался одолеть вызванного демона.\n' ..
'Но их попытки были тщетны, демон с\n' ..
'легкостью раскидывал бойцов по\n' ..
'сторонам. Второй ряд, отомкнув от\n' ..
'строя, побежали прямиком на\n' ..
'чернокнижника, всего их было шесть.\n' ..
'Двое застыли, ошеломленные невидимым\n' ..
'ударом. Еще один упал от жестокого\n' ..
'удара между пластинами лат. За ним на\n' ..
'мгновение возник ворген. Еще через миг\n' ..
'он уже вонзал кинжал в горло\n' ..
'следующему бойцу.'
chapter[2][66] =
'Lisya, не уступала\n' ..
'воргену и  сражалась с особой яростью,\n' ..
'ловко избегая ударов и расправляясь с\n' ..
'врагами ядовитыми кинжалами. Авирон\n' ..
'сыпал заклинаниями на сражающихся с\n' ..
'демоном бойцов. Они то и дело\n' ..
'поддавались панике, хаотично бегали.\n' ..
'Один из них, пытаясь обойти фланг,\n' ..
'получив в лоб искривленную устами\n' ..
'заики магию, вообще стал бросаться на\n' ..
'своих. Ну а демону просто оставалось\n' ..
'ловить их и разрывать на куски, чем он\n' ..
'с явным удовольствием и занимался.\n' ..
'Спустя четверть часа враг был\n' ..
'повержен, а те кто выжил спешно\n' ..
'убегали, побросав оружие и щиты.\n' .. 

'-Правда на моей стороне! Вы падете\n' ..
'перед могуществом Штормграда, - с\n' ..
'этими словами Маттингли направил коня\n' ..
'на Авирона, он хотел разрубить\n' ..
'чернокнижника одним ударом.\n' ..
'Но Авирон уже видел его атаку и\n' ..
'запускал в него черный сгусток \n' ..
'темной магии. Он оказался такой силы,\n' ..
'что всадника выбило из седла.\n' ..
'Майор упал на землю, и хотел было\n' ..
'вскочить, но мощная лапа воргена,\n' ..
'схватив его за горло, прижала к земле.\n' ..
'Сзади уже подходили разбойница с\n' ..
'чернокнижником. PoltaR заглянул в глаза\n' ..
'Маттингли и произнес:\n\n' ..
'- Взгляни в глаза своей смерти, человек.'
--Part3
chapter[3][1] = 
'Глава III\n\n' ..
'“Разыскивается!” гласил заголовок\n' ..
'листовки, который юный мальчишка\n' ..
'наклеивал на доску у входа в таверну.\n' ..
'Он аккуратно разгладил листовку, на\n' ..
'которой были нанесены три портрета и\n' ..
'надпись “Особо опасны. 10 000 золотых за\n' ..
'голову каждого” Закончив с листовкой,\n' ..
'паренек полез за второй, но заметил,\n' ..
'как сзади над ним нависла тень.\n' ..
'Мальчуган обернулся и увидел три\n' ..
'фигуры. Одна из них подняла руку и\n' ..
'сделала щелчок пальцами. Листовка,\n' ..
'которую мальчуган держал в руках,\n' ..
'вспыхнула пламенем и сгорела в\n' ..
'воздухе, даже не успев коснуться\n' ..
'земли. Только тогда он узнал\n' ..
'незнакомцев. Это были те три\n' ..
'разыскиваемых преступника. Коленки\n' ..
'мальчишки заметно задрожали, а в\n' ..
'глазах читался страх. Ворген\n' ..
'посмотрел на парня и злобно прорычал.'
chapter[3][2] = 
'От испуга паренек вжался в стену и\n' ..
'уронил своё сумку с листовками.\n' ..
'– Я бы на твоем месте дала деру,\n' ..
'малец, – подмигнув пареньку,\n' ..
'проговорила Lisya.\n' ..
'Паренек словно ждал этой команды,\n' ..
'встрепенулся и рванул прочь.\n' ..
'–Смотри–ка, Авирон, за твою голову дают\n' ..
'уже десять тысяч золотых, да ты\n' ..
'дорожаешь буквально на глазах, –\n' ..
'произнес PoltaR, разглядывая листовку.\n' ..
'– Он–н–ни м–м–ме–н–ня\n' ..
'н–н–недооце–нивают, – сказал\n' ..
'недовольно чернокнижник и щелкнул\n' ..
'пальцем еще раз. Теперь уже сумку с\n' ..
'листовками объяло желтое пламя.\n' ..
'Ворген сорвал листовку со стены, и\n' ..
'троица направилась внутрь.'
chapter[3][3] =
'	В таверне “Алый Ворон”, что\n' ..
' находилась в Темнолесье, было\n' ..
' довольно тихо. Наши герои\n' ..
' прибыли сюда в поисках своих\n' ..
'единомышленников. Вне закона они не\n' ..
'могли надеяться на защиту. Слишком\n' ..
'много опасностей поджидало героев на\n' ..
'каждом шагу. Будь то легион, как чума\n' ..
'заполняющий оба континента, то Орда,\n' ..
'время от времени совершающая набеги\n' ..
'на поселения и города Альянса. И\n' ..
'лучший способ выжить в этом хаосе –\n' ..
'это объединиться. С теми, кто живет\n' ..
'такой же жизнью. С теми, кто каждый\n' ..
'день борется за свою жизнь, с теми, кто\n' ..
'запятнал свои руки и души кровью\n' ..
'врага. С теми, кто познал закон\n' ..
'выживания подобно нашим героям. И\n' ..
'помочь им в этом мог один человек,\n' ..
'который был завсегдатаем таверны\n' ..
'“Алый Ворон”.'
chapter[3][4] = 
'Его звали Гундер Боярышникс,\n' ..
'и как вы догадались, пьянчугой\n' ..
'он был еще тем. Говорят, что\n' ..
'нет человека, который видел его\n' ..
'трезвым. Для простых людей он был\n' ..
'торговцем разного барахла. И лишь\n' ..
'немногие были знакомы с его настоящей\n' ..
'работой распорядителя заказов на\n' ..
'убийство и связного. Оставив ремесло\n' ..
'убийц, Гундер стал тем, кто связывал\n' ..
'заказчиков и исполнителей. Именно\n' ..
'Гундер обучил Lisya всем секретам\n' ..
'охотника за головами и наемника, когда\n' ..
'спас её от орков, разоривших родную\n' ..
'деревню Lisya.\n\n' ..
'	Гундер как обычно торчал\n' ..
'на втором этаже таверны и опустошал\n' ..
'очередной бокал с вонючей желтой\n' ..
'жидкостью. Троица поднялась наверх.'
chapter[3][4] = 
'– Гундер, эта штука тебя сведет в\n' ..
'могилу! – с явным недовольством\n' ..
'проговорила Lisya, увидев старого друга.\n\n' ..
'– Не говори глупости, Lisya, даже толпа\n' ..
'орков не способна загнать меня туда,\n' ..
'всё благодаря моему секретному\n' ..
'настою.. Ик! – улыбнулся Гундер, икнув.\n\n' ..
'– Видимо, мне никогда не получится\n' ..
'тебя переубедить, но я не за этим, –\n' ..
'вздохнув, сказала Lisya.\n\n' ..
'– А что же привело тебя и твоих\n' ..
'друзей ко мне?… Ик! – внимательно\n' ..
'обвел взглядом наших героев.\n' ..
' Он сразу догадался, кто\n' ..
'стоял перед ним, но на его лице не\n' ..
'дрогнул не один мускул.'
chapter[3][5] =
'– Сейчас довольно смутные времена.\n' ..
' Слишком опасно. Нам нужны сообщники\n' ..
' в нашем нелегком деле. А у кого,\n' ..
' как не у тебя, мой друг, можно\n' ..
' найти их, – перейдя сразу к делу,\n' ..
' сообщила Lisya.\n\n' ..
'– Ха. Так вы хотите организовать банду!\n' ..
' Lisya, ты напоминаешь меня в молодости.\n' ..
' Я всегда знал, что тебя ждет великое\n' ..
' будущее, – с явной гордостью проговорил\n' ..
' Гундер, добавив, – да, есть у меня один\n' ..
'кандидат. Она со странностями, но\n' ..
'должны поладить.\n\n' ..
'– Ты заинтересовал\n' ..
'нас, старик. Кто же это? – не выдержав\n' ..
'паузы Гундера, спросил PoltaR.'
chapter[3][6] = 
'– Это высший эльф, жрец и по\n' ..
'совместительству врачеватель.\n' ..
'Говорят, он лечил раненых бойцов на\n' ..
'Сторожевом Холме, что в Западном крае.\n' ..
'Пока его не похитили псы из Братства\n' ..
'Справедливости. Они заставляли его\n' ..
'лечить своих раненых отбросов. И бог\n' ..
'знает как, но ему удалось сбежать от\n' ..
'них. Правда по пути его поймала стража.\n\n' ..
'– И где же нам найти этого жреца? –\n' ..
'спросила Lisya.\n' ..
'– В этом нет необходимости,\n' ..
' он спрятался неподалеку. Ему повезло,\n' ..
' что я оказался рядом, когда\n' ..
' стража схватила его.\n'
chapter[3][7] =
' Они приняли его за одного из\n' ..
'отморозков братства и хотели казнить,\n' ..
'но мы быстро разобрались со\n' ..
'стражниками. И, да, в бою он страшный и\n' ..
'опасный. Я бы не хотел выйти с ним один\n' ..
'на один, – закончил мысль Гундер.\n' .. 
'– Это то, что нам нужно, – подытожил\n' ..
'PoltaR.\n'

chapter[4][1] =
'ASKLDJKLJASD'

--'    \n' ..
--'\n' ..


--[[
local test = GetAddonEnableState("Manik", "LeagueOfMurders_profs")
local main = CreateFrame("Frame", "main", UIParent)
main:SetScript("OnEvent", function() main_OnLoad() end)
]] 