bookText = {
    ["otherText"] = {
        ---
        ["info"] = 
        '   Каждый член Лиги Убийц обязан\n' ..
        'иметь свою копию кодекса. Кодекс\n' ..  
        'вносит ряд необратимых изменений\n' ..
        'в восприятие текущей реальности.\n' ..
        'Если вы не готовы что либо менять\n' ..
        'в своей жизни - не рекомендуется\n' .. 
        'использовать данный фолиант. При\n' ..
        'работе кодекса убийцы используется\n' ..
        'темная магия и немного энергии\n' ..
        'его владельца. Будьте предельно\n' ..
        'осторожны.\n\n' ..
        '             Строго запрещается:\n\n' ..
        '1. Разглашать информацию о кодексе\n' ..
        'любому кто не принадлежит тайной\n' ..
        'организации Лига Убийц.\n\n' ..
        '2. Использовать кодекс в людных\n' ..
        'местах.\n\n' ..
        '3. Пытаться внести изменения в \n'..
        'кодекс в одностороннем порядке. \n\n' ..
        '4. Терять, отдавать, или дарить. \n\n'..
        '             Правила использования: \n\n'..
        '1. Проверить отсутствие поблизости\n' ..
        'посторонних глаз. \n\n'..
        '2. Прикоснуться к гербу на обложке.\n\n'..
        '3. Изучить информацию на главной\n' ..
        'странице кодекса. \n\n'..
        '           Приятного использования.',
        ---
        ["intro"] = 
        '   Мы всегда убивали. Ради наживы,\n' ..
        'защиты, власти и богатства. Мы убива-\n' ..
        'ем даже ради любви! Потому что убий-\n' ..
        'ство - это часть нас самих. С самого\n' ..
        'начала сотворения мира всеми нами \n' ..
        'двигал лишь один инстинкт “Убей или\n' ..
        'будешь убит!”. И каждое живое\n' ..
        'существо в любых мирах знает эту\n' ..
        'простую истину! Именно это объединя-\n' .. 
        'ет нас и… разделяет.\n\n' ..
        '   Мы зовем себя Лига Убийц. Мы \n' ..
        'тайное братство. Вне времен и законов.\n' ..
        'Мы подчиняемся только своему\n' ..
        'кодексу - священным законам Лиги.\n' ..
        'Каждый член Лиги начинает свой путь\n' ..
        'с изучения кодекса! Сам кодекс \n' ..
        'являет собой систему отношений и \n' ..
        'иерархии внутри сообщества, а также\n' ..
        'содержит историю создания Лиги.\n' ..
        'Кодекс всегда обновляется и дораба\n'..
        'тывается. И ведет его ваш покорный\n' ..
        'слуга полуволк, получеловек\n' .. 
        'PoltaR.',
    },    
    ---Глава 1
    ["chapterOne"] = {
        ---
        [1] = 'Итак, начнем.\n\n' ..
        'Глава I Основание Лиги.\n\n\n' ..
        '   PoltaR - ворген, так и не преодо-\n' ..
        'левший природную тягу к крови. \n' ..
        'Ненасытный оборотень, ищущий\n' ..
        'очередную жертву. Во время выполне-\n' ..
        'ния задания на убийство ордынского\n' ..
        'капитана, взятого в таверне \n' ..
        'Златоземья, еще молодой ворген\n' ..
        'встретил на своём пути соперника\n' ..
        'в лице человека-убийцы. Юную, но\n' ..
        'уже опытную охотницу за головами\n' ..
        'Lisya. PoltaR заметил, как она\n' ..
        'кралась с восточной стороны к\n' ..
        'лагерю орков. Ворген отметил, что\n' ..
        'взгляд человека устремлен на\n' ..
        'ордынского вождя. Но ведь капитан\n' ..
        'один, следовательно, награда доста-\n' ..
        'нется только одному. Необходимо \n' ..
        'избавиться от соперника! PoltaR\n' ..
        'подкрался к Lisya с подветренной\n' ..
        'стороны и уже был готов нанести удар.',
        ---
        [2] = 'Но веер клинков, оцарапав жесткую\n' ..
        'шкуру воргена, сорвал маскировку.\n' ..
        'Обнаружен! Медлить нельзя! Прыжок,\n' ..
        'парализующий удар, но противник\n' ..
        'успешно парирует. Разгорелась жесто-\n' ..
        'кая битва. Обмен ударами, комбо,\n' ..
        'ослепление, маскировка, раскрытие,\n' ..
        'снова комбо. Но атаки не приносили\n' ..
        'видимого результата. Мастерство\n' ..
        'человека вызвало уважение. Молодой\n' ..
        'ворген еще не встречал равного себе\n' ..
        'соперника. Но сдаваться было нельзя.\n' ..
        'Поражение означало смерть. В голове\n' ..
        'прозвучал голос: “Убей или умрешь!”.\n' ..
        'Ярость ударила в голову, налив кровью\n' ..
        'глаза. Атаки стали заметно сильнее\n' ..
        'и точней. Но и защита ослабла. Размен\n' ..
        'ударами. У соперников появились\n' ..
        'первые раны и начала сочиться алая\n' ..
        'кровь, ее запах заставил соперников\n' ..
        'сражаться еще яростней. Около\n' ..
        'получаса продолжалась схватка\n' .. 
        'двух искусных убийц.',
        ---
        [3] = 'Уже начал действовать парализующий\n' ..
        'яд от смазанных клинков. Но ни один\n' ..
        'из соперников даже не думал\n' ..
        'сдаваться. Боевое исступление\n' ..
        'закончилось и сил становилось все\n' ..
        'меньше. Удары стали гораздо\n' ..
        'медлительней. Противник также\n' ..
        'начал замедляться. Ворген подумал\n' ..
        '«вот он шанс». Пыль, исчезновение,\n' ..
        'шаг сквозь тень. И вот он - удар\n' ..
        'по почкам достигает цели.\n' ..
        'Победное комбо. Коварный оскал\n' ..
        'появился на морде воргена. Занесся\n' ..
        'клинок над своей жертвой. И что это!?\n' ..
        'Руки немеют, ноги перестают\n' ..
        'двигаться. Парализован! Тело воргена\n' ..
        'обмякло и издало глухой звук,\n' ..
        'ударившись о землю. Темнота...\n' ..
        '«Видимо это смерть...» Подумал ворген.\n' ..
        'Очнувшись, ворген заметил лежащего\n' ..
        'рядом с собой человека. Разбойница\n' ..
        'была еще жива. Но также без сознания.\n' ..
        'Сил совсем не было, и в любой момент\n',
        ---
        [4] = 'человек мог очнуться. Нельзя медлить.\n' ..
        'Ворген поднял упавший кинжал и\n' ..
        'занес над грудью Lisya. Но что-то\n'..
        'заставило его остановиться. Убивший\n' ..
        'стольких врагов ворген не смог\n' ..
        'вонзить кинжал в грудь этой юной\n' ..
        'разбойнице. Честь убийцы не давала\n' ..
        'этого сделать. PoltaR отложил кинжал.\n' ..
        'Достал ледяные бинты и перевязал\n' ..
        'раны, которые сам и нанес. Благо\n' ..
        'место было довольно укромным, и\n' ..
        'орки сюда не совались. Минуту\n' ..
        'спустя разбойница очнулась, резким\n' ..
        'движением вскочила на ноги и\n' ..
        'схватила кинжал, но от слабости\n' ..
        'упала на одно колено. Раны давали\n' ..
        'о себе знать. Тогда ворген молвил\n' ..
        'первые за их встречу слова:\n\n' ..
        '— Нам незачем больше сражаться.\n\n' ..
        '— Почему же? Ты ведь хотел убить\n' ..
        '     меня!',
        ---
        [5] = '— А ты хотела забрать мою добычу\n' ..
        '    “Голову ордынского капитана”.\n' ..
        '    Чем терять понапрасну наши жизни,\n' ..
        '    мы можем объединить наши усилия\n'..
        '    и поделить добычу.\n\n' ..
        '— Я не могу доверять тебе,\n' ..
        '    ты - оборотень!\n\n' ..
        '— Тем не менее, я не стал убивать тебя,\n' ..
        '    хотя мог воспользоваться тем, что\n' ..
        '    ты была без сознания!\n\n' ..
        '— Хм. Звучит довольно убедительно.\n' ..
        '    Тогда позволь представиться.\n' ..
        '    Lisya, Специалист Ликвидации.\n\n' ..
        '— Имя мне PoltaR, Мастер скрытности.\n\n' ..
        'Обменявшись крепким рукопожатием,\n' ..
        'герои устремили свой взгляд на\n' ..
        'капитана орков. В их глаза разгорался\n' ..
        'огонь предстоящей битвы.\n\n',
        ---
        [6] = '— Нужно набраться сил, - сказал\n' ..
        '     PoltaR.\n\n' ..
        '— Пожалуй, соглашусь. Схватка и\n' ..
        '    впрямь была жаркой, – сказала\n' ..
        '    Lisya.\n\n' ..
        'Достав свои припасы, герои устроили\n' ..
        'небольшой привал. Впереди предстояла\n' ..
        'еще одна битва. Напасть решили ближе\n' ..
        'к утру, когда внимание ордынцев было\n' ..
        'ослаблено. Герои выбрали вход,\n' ..
        'который охранял один хлипкий на вид\n' ..
        'орк. Он был быстро обезврежен\n' ..
        'двойным Внезапным ударом. Далее\n' ..
        'патруль из четырех рубак. Двое были\n' ..
        'успешно Ошеломлены яростной атакой.\n' ..
        'Третьего ослепили, ловко метнув\n' ..
        'горсть песка в глаза ордынцу. Герои\n' ..
        'ворвались в лагерь устроив кровавую\n' ..
        'резню. За ними оставалась лишь\n' ..
        'кровавая дорожка из ордынских\n' ..
        'трупов. Лачуга капитана предстала\n',
        ---
        [7] = 'перед героями. PoltaR вошел, не\n' ..
        'скрываясь. Lysia шла следом под\n' ..
        'покровом маскировки. Капитан стоял\n' ..
        'спиной к разбойникам.\n\n' ..
        '— Кто вы такие и что вам нужно?\n' ..
        '    - крикнул капитан, обернувшись к\n' ..
        '      воргену.\n\n' ..
        '— Не слишком ли много вопросов\n' ..
        '    для мертвеца? - прервал орка PoltaR.\n\n' ..
        'Рассвирепевший орк побежал на\n' ..
        'воргена, размахивая огромным\n' ..
        'топором и готовясь нанести сокруши-\n' ..
        'тельный удар. Не проделав и половину\n' ..
        'пути, капитан был ослеплен подлым\n' ..
        'трюком Lisya. Дело оставалось за\n' ..
        'малым. Удар, Удар, Комбо и мертвый\n' ..
        'орк рухнул на землю, не выдержав\n' ..
        'разительных ударов разбойников.\n\n' ..
        '— Чистая работа, - выдала Lisya.',
        ---
        [8] = '— Она бы не была такой чистой без\n' ..
        '    тактики, - ответил PoltaR.\n\n' ..
        '— Пфф. Голову сам отрезай. Тактик,\n' ..
        '    - добавила Lisya, выходя из лачуги.\n\n' ..
        'Повозившись пару минут, PoltaR вышел\n' ..
        'с мешком, с которого сочилась\n' ..
        'свежая ордынская кровь.\n\n' ..
        '— Думаю, здесь все. Выдвигаемся\n' ..
        '    за наградой, — проговорил ворген,\n' ..
        '    вызывая своего скакуна.\n\n' ..
        'Сев верхом, герои отправились в\n' ..
        'таверну в Златоземье за обещанной\n' ..
        'наградой. Прибыв на место, герои\n' ..
        'поднялись на второй этаж таверны.\n' ..
        'Там их уже ждал капитан стражи\n' ..
        'Штормграда. Он был без охраны и\n' ..
        'очень удивился, увидев убийц вместе.\n\n' ..
        '— Капитан, я пришел за наградой',
        ---
        [9] = '    которую ты обещал за голову орка,\n' ..
        '    - низко прорычал PoltaR.\n\n' ..
        '— Да, возьми свою награду. Вот она,\n' ..
        '    - сказал капитан дрожащим\n' ..
        '      голосом передавая увесистый\n'..
        '      мешочек золота воргену.\n\n'..
        'Он почувствовал угрозу, исходившую\n' ..
        'от разбойников. Но PoltaR\n'..
        'не торопился отдавать голову\n' ..
        'капитану. А вместо этого передал\n' ..
        'её Lisya.\n\n' ..
        '— Твоя очередь,- кивнул разбойнице\n'..
        '    PoltaR.\n\n' ..
        '— Капитан! Как некрасиво поручать\n' ..
        '    одно задание сразу двум убийцам.\n' ..
        '    Но заказ исполнен, вот голова.\n' ..
        '    Я жду и своей награды, — ехидно\n' ..
        '    улыбнувшись, сказала разбойница.',
        ---
        [10] = 'Понимая всю ситуацию, капитан\n' ..
        'раскошелиться и перед Lysia. В\n' ..
        'маленькой комнате против двух\n' ..
        'настоящих убийц у него не было\n' ..
        'и шанса на победу.\n\n' ..
        '— Отлично. Но помните, капитан,\n' ..
        '    однажды могут заказать и вас. И я\n' ..
        '    с радостью возьмусь за эту грязную\n' ..
        '    работенку, — кинул напоследок\n' ..
        '    ворген.\n\n' ..
        'Герои спустились с верхнего этажа\n' ..
        'таверны.\n\n' ..
        '— Ну что теперь? - спросила Lisya\n\n' ..
        '— Я думаю, нам нужно отметить нашу\n' ..
        '    отличную охоту. Нам есть, за что\n' ..
        'выпить.\n\n' ..
        '— О-о-о. А я и не думала, что волки\n' ..
        '    балуются алкоголем, - весело',
        ---
        [11] = '    съязвила разбойница.\n\n' ..
        '— Не забывай. Я могу отрезать голову\n' ..
        '    за две минуты! - парировал ворген\n' ..
        '    и воздух разрезал его чуть хриплый\n' ..
        '    смех.\n\n' ..
        'Герои заказали по кружке черного эля\n' ..
        'и наперебой стали рассказывать о\n' ..
        'самых опасных заданиях и схватках,\n' ..
        'пережитых в многочисленных\n' ..
        'приключениях. Спустя пару часов и\n' ..
        'не одной тройки литров эля ворген\n' ..
        'вдруг сказал:\n' ..
        '— Я думаю, что могу доверять тебе,\n' ..
        '    человек. Мы вместе проливали кровь\n' ..
        '    врагов и прикрывали друг другу\n' ..
        '    спину. Я думаю, мы могли бы и\n' ..
        '    дальше сражаться вместе.\n\n' ..
        '— Продолжай, волк, — произнесла\n' ..
        '    заинтересованно разбойница,\n' ..
        '    подперев рукой подбородок.\n\n',
        ---
        [12] = '— Я думаю, мы могли бы достичь\n' ..
        '    гораздо большего, объединив наши\n' ..
        '    усилия. Мы бы обрели богатство,\n' ..
        '    власть и величие. Мы могли бы\n' ..
        '    создать братство.\n\n' ..
        '— Да. Аха-ха-ха. А ты довольно\n' ..
        '    честолюбив для простого волка.\n' ..
        '    Хм. Братство? И как же мы его\n' ..
        '    назовем?\n\n' ..
        '— Нет не братство. Думаю, нам больше\n' ..
        '    подойдет Лига. Лига Убийц. Да,\n' ..
        '    это определенно хорошее название.\n' ..
        '    Что думаешь?\n\n' ..
        '— Хм. Лига Убийц. А что,\n' ..
        '    это действительно сильно звучит!\n' ..
        '    Я за!\n\n' ..
        '— Тогда решено. Сейчас же идем\n' ..
        '    в Штормград!',
    },
    ---Глава 2
    ["chapterTwo"] = {
        ---
        [1] = 'Глава II\n\n\n' ..
        'Никто бы не подумал, что этот\n' ..
        'довольно посредственный маг\n' ..
        'когда-нибудь добьется хоть чего-то\n' ..
        'на поприще магии. Но… обо всем по\n' ..
        'порядку. С детства Авирон был\n' ..
        'довольно бойким, любознательным\n' ..
        'мальчишкой с пытливым умом. Он\n' ..
        'мечтал стать великим магом, когда\n' ..
        'вырастет. Но была у него забавная\n' ..
        'особенность. Он заикался! Да, вы\n' ..
        'возможно не поверите, маг-заика!\n' ..
        'Это была катастрофа для него!\n' ..
        'Заикающийся маг творил заклинания\n' ..
        'либо не те, либо не так! И частенько\n' ..
        'над ним потешались из-за этого.\n' ..
        'Говорят, заикаться он начал после\n' ..
        'нападения демонов на его семью.\n' ..
        'Они забрали отца и мать мальчишки.\n' ..
        'А его не тронули, и, видимо, потехи\n' ..
        'ради наложили заклинание заики!',
        ---
        [2] = 'Но Авирон не терял веры в себя и мечтал\n' ..
        'стать великим магом. С трудом он все-\n' ..
        'таки окончил магическую школу и\n' ..
        'стал экспериментировать с магией\n' ..
        'Стихий и Таинств. Его навыки не\n' ..
        'выделялись ничем особенным. Но\n' ..
        'паренёк продолжал упорно иссле-\n' ..
        'довать возможности магии. И\n' ..
        'однажды вечером, после очередных\n' ..
        'неудачных попыток, Авирон решил\n' ..
        'все-таки проникнуть в отцовскую\n' ..
        'библиотеку. Отец был довольно\n' ..
        'известным магом в Штормграде.\n' ..
        'Библиотека была опечатана уже\n' ..
        '15 лет со дня нападения демонов\n' ..
        'на его семью. Авирон довольно долго\n' ..
        'ковырялся с магической печатью,\n' ..
        'но все-таки нашел нужное соотноше-\n' ..
        'ние стихий и взломал печать.\n' ..
        'В библиотеке был хаос. Все книги,\n' ..
        'манускрипты, свитки были разорваны\n' ..
        'и разбросаны. Повсюду была пыль и\n' ..
        'паутина. Потолок и стены украшали\n',
        ---
        [3] = 'выжженные пятна. Переломанная \n' ..
        'мебель говорила о том, что здесь была\n' .. 
        'борьба. Авирон прошел вглубь комнаты\n' .. 
        'и встал перед стеллажом с магичес-\n' .. 
        'кими инструментами. Осмотрелся и\n' .. 
        'вдруг его взгляд упал на темную\n' .. 
        'сферу, лежавшую в глубине полки.\n' .. 
        'Авирон потянулся за ней. Сфера\n' .. 
        'начала пульсировать и переливаться\n' .. 
        'зеленой аурой. Спустя мгновение она\n' .. 
        'оказалась в руках у мага. Он смотрел\n' .. 
        'на неё не отрывая глаз. Казалось, что\n' .. 
        'изнутри сферы кто-то смотрит на него в\n' .. 
        'ответ. Авирон не мог отвести свой\n' .. 
        'взгляд. Ощущение присутствия\n' .. 
        'усиливалось, но оторваться было уже\n' ..
        'невозможно!\n\n' .. 
        'Вдруг прозвучал голос “Выпусти!”\n\n' .. 
        'Авирон от неожиданности выронил\n' .. 
        'сферу. Упав на пол, она разбилась,\n' .. 
        'вырвавшийся зеленый туман начал',
        ---
        [4] =  'выписывать спираль, поднимаясь к\n' ..
        'потолку. Маг, увидев это зрелище\n' ..
        'начал пятиться, но запнулся о валяю-\n' ..
        'щуюся книгу и рухнул на пол. Зеленая\n' ..
        'дымка, достигнув потолка, устреми-\n' ..
        'лась к Авирону. Маг уже было хотел\n' ..
        'закричать. Но дымка, словно обжига-\n' ..
        'ющий крепкий ром, влилась Авирону\n' ..
        'в рот, проникая в его тело дым\n' ..
        'заставил захрипеть и скорчиться\n' ..
        'от боли. Юному магу предстало\n' ..
        'зрелище Пылающего Легиона.\n' ..
        'Бесчисленные орды демонов смотрели\n' ..
        'на него. Как будто ждали его коман-\n' ..
        'ды. Маг поднял руку вверх словно\n' ..
        'готовясь отдать приказ. Это была\n' ..
        'рука демона! И тут видение исчезло.\n\n' ..
        'Авирон открыл глаза. За окном начало\n' ..
        'светать.\n\n' ..
        '— Что это было? Мне все приснилось?',
        ---
        [5] = 'Маг вышел из библиотеки, запечатав\n' ..
        'дверь. На душе было скверно после\n' ..
        'произошедших событий. Авирон решил\n' ..
        'не забивать голову, а пройти\n' ..
        'прогуляться до парка позавтракав\n' ..
        'по пути в ближайшей таверне.\n' ..
        'Он так и не нашел ответа - как\n' ..
        'овладеть магией и получить могущес-\n' ..
        'тво. Перекусив хрустящей лепешкой у\n' ..
        'трактирщицы Аллисон, Авирон\n' ..
        'двинулся в парк. По пути все глубже\n' ..
        'погружаясь в мысли. Просто\n' ..
        'отмахнуться от них не получалось.\n' ..
        'Преодолевая очередной переулок,\n' ..
        'маг заметил, что за ним следят.\n' ..
        'Он ускорил шаг. И уже поворачивал за\n' ..
        'угол, как вдруг стрела, пронзительно\n' ..
        'просвистев, вонзилась в стену, чуть\n' ..
        'выше головы. Ни секунды не раздумы-\n' ..
        'вая, маг сорвался с места и побежал\n' ..
        'между домами. Он сделал ставку\n' ..
        'на то, что сможет скрыться в большом\n' ..
        'городе. Он пробежал уже пару',
        ---
        [6] = 'переулков, сердце начало бешено\n' ..
        'колотиться в груди. Еще чуть-чуть\n' ..
        'и можно будет раствориться на\n' ..
        'площади в толпе. Но что это?\n' ..
        'Впереди оказался тупик.\n\n' ..
        '“Здесь никогда не было стены!”, про\n' ..
        'себя воскликнул маг. Оставалось\n' ..
        'только сражаться. Это был первый бой\n' ..
        'молодого мага. Он обернулся.\n' ..
        'Преследователем был охотник\n' ..
        'невысокого роста в черной маске.\n' ..
        'Он уже держал свой лук, готовясь\n' ..
        'выпустить стрелу прямо в Авирона.\n\n' ..
        '“Сейчас меня может спасти только\n' ..
        'магия”, - подумал маг и произнес\n' ..
        'заклинание Ледяного Щита. Как раз\n' ..
        'в тот момент, когда охотник\n' ..
        'отпустил тетиву. Снова свист и\n' ..
        'острая боль пронзила плечо!\n' ..
        'Не получилось. Авирон не смог\n' .. 
        'произнести заклинание. Он просто',
        --
        [7] = 
        'забыл, как это делать. Вместе с\n' ..
        'кровью из раны появился тот самый\n' ..
        'ядовито-зеленый туман. Мысли\n' ..
        'никак не поддавались контролю.\n' ..
        'В голове зазвучал уже знакомый\n' ..
        'голос “Убей его!”. Руки сами\n' ..
        'поднялись и выпустили заклинание!\n' ..
        'Но оно не было похоже ни на одно\n' ..
        'заклинание, которому учили мага\n' ..
        'в школе. Это была черная стрела.\n' ..
        'Она пронзила охотника, оставив\n' ..
        'в груди черное отверстие. Тот в\n' ..
        'один миг рухнул на каменный пол.\n\n' ..
        'Ясность мыслей постепенно возвраща-\n' ..
        'лась к магу. Он осмотрелся. Вокруг\n' ..
        'никого не было. Авирон начал\n' ..
        'осознавать, что убил своего пресле-\n' ..
        'дователя. Резкая боль от полученной\n' ..
        'раны мигом заставила осознать все\n' ..
        'произошедшее. Но кому понадобилось\n' ..
        'его убивать и зачем? Что за голос\n' ..
        'преследует меня? Эти и другие\n',
        ---
        [8] = 
        'вопросы вертелись у него в голове.\n' ..
        'В кармане убитого человека он нашел\n' ..
        'приказ на убийство, в котором\n' ..
        'обнаружил своё имя, приказ был\n' ..
        'подписан Капитаном Штормградской\n' ..
        'стражи Маттингли и Верховным магом\n' .. 
        'Малинном. Сверток выпал из рук мага.\n\n' ..
        '— Почему? Почему они? За что?\n' ..
        '   - ухватившись за голову, произнес он.\n\n' ..
        'Верховный маг всю жизнь поддер-\n' ..
        'живал Авирона и лично вручил ему\n' ..
        'сертификат мага на церемонии.\n' ..
        'А Маттингли с детства был хорошим\n' ..
        'другом его отца. Но на раздумья\n' ..
        'совсем не было времени. Если есть\n' ..
        'приказ, значит, что на него объявили\n' ..
        'охоту. Нужно было срочно убираться\n' ..
        'из города. Прямо сейчас.',
        ---
        [9] = 'Таверна “Гордость Льва” Златоземье.\n\n\n'..
        '— О, приветствую, PoltaR. Давно\n' ..
        '    не виделись! Где пропадал?\n' ..
        '    - радостно выпалил трактирщик\n' ..
        '       Фарли при виде воргена.\n\n' ..
        '— Здравствуй, Фарли. Да, давненько\n' ..
        '    я к тебе не наведывался. У меня\n' ..
        '    были дела в столице.\n' ..
        '    Что новенького? - поинтересовался\n' ..
        '    ворген.\n\n' ..
        '— В последнее время тихо. Только\n' ..
        '    всюду снующая молодежь\n' ..
        '    забегает прикупить немного\n' ..
        '    припасов у меня и мясника\n' ..
        '    Тоддрика. Странно, но никто из них\n' ..
        '    больше не возвращается. Конечно,\n' ..
        '    кроме тебя, мой старый друг.\n\n',
        ---
        [10] = '— Ну, не отчаивайся, Фарли. Наступит\n' ..
        '     время, и твоя таверна снова\n' ..
        '     станет любимым местом героев\n' ..
        '     всего Азерота. Может, есть\n' ..
        '     что-нибудь по моей специфике?\n' ..
        '     - улыбнулся уголком рта и \n' ..
        '     взглянул на трактирщика ворген.\n\n' ..
        '— А… Если ты об этом, то тебе стоит\n' ..
        '    заглянуть в самую дальнюю\n' ..
        '    комнату на втором этаже. Скажи,\n' ..
        '    что ты от Фарли, - ответил\n' ..
        '    хозяин таверны.\n\n' ..
        '— Спасибо, друг.\n\n' ..
        'Ворген не спеша поднялся по\n' ..
        'деревянным ступеням таверны\n' ..
        'на второй этаж и следуя указаниям\n' ..
        'трактирщика двинулся в дальнюю\n' ..
        'комнату, там он обнаружил незнакомца.\n\n' ..
        '— Я от Фарли, - сказал PoltaR',
        ---
        [11] = '    стоящему лицом к окну магу. Тот\n' ..
        '    медленно перевел взгляд на гостя.\n\n' ..
        '— Хм… ворген… как раз то, что нужно.\n' ..
        '    Приветствую! Я слышал, вы беретесь\n' ..
        '    за работу не задавая лишних\n' ..
        '    вопросов, - уверенно произнес маг.\n\n' ..
        '— Верно, слухи вас не обманули.\n' ..
        '    Кто же вам не угодил? - спросил\n' ..
        '    PoltaR.\n\n' .. 
        '— Сразу к делу? Что же отлично. Это\n' ..
        '    молодой маг. Он преступил закон, и\n' ..
        '    связался с магией демонов. Сейчас\n' ..
        '    этот преступник очень опасен.\n' ..
        '    Накануне мы нашли тело горожа-\n' ..
        '    нина, растерзанного его нечестивой\n' ..
        '    магией. Известно, что он покинул\n' ..
        '    Штормград и скорее всего\n' ..
        '    отправится в Выжженные земли\n' ..
        '    к Темному порталу. Нужно\n' ..
        '    остановить его, пока он не убил',
        ---
        [12] = '     кого-нибудь еще, - закончил маг\n' ..
        '     и пристально уставился на воргена.\n\n' ..
        '— Отлично, но я не занимаюсь \n' ..
        '    благотворительностью! - парировал\n' ..
        '    разбойник.\n\n' ..
        '— Само собой. Корона заплатит вам \n' ..
        '    1000 золотых за его голову,\n' ..
        '    - ответил маг.\n\n' ..
        '— Теперь ваше предложение мне\n' ..
        '    нравиться, - улыбнулся ворген.\n\n' ..
        '— Хорошо, тогда вот приказ на\n' ..
        '    убийство. Просто предъяви его\n' ..
        '    страже, и у тебя не будет проблем.\n' ..
        '    Увидимся через неделю на этом же\n' ..
        '    месте, - маг достал свиток, что-то\n' ..
        '    пробурчал под нос и исчез в синева-\n' ..
        '    той сфере, возникшей перед ним.\n\n' ..
        'Ворген открыл приказ, он гласил',
        ---
        [13] = 'в срочном порядке выследить и\n' ..
        'ликвидировать мага отступника\n' ..
        'Авирона. Приказ был подписан\n' ..
        'верховным магом Маллином.\n\n\n' ..
        'Крепость Штормграда. Дальний зал.\n\n\n' ..
        'Маллин вошел в офицерскую комнату\n' ..
        'Штормградской крепости. Ее каменные\n' ..
        'стены и полы украшали ничем\n' ..
        'непримечательные картины и ковры,\n' ..
        'также в зале находилось несколько\n' ..
        'столов с наваленными на них\n' ..
        'книгами. Майор Маттингли стоял\n' ..
        'возле каких-то чертежей.\n' ..
        'Обернувшись, он заметил Маллина.\n' ..
        'Это заставило его нахмуриться.\n' ..
        'Разговор сулил неприятности.\n\n' ..
        '—  Я до сих пор не верю, что нам\n' ..
        '     пришлось это сделать! Авирон',
        ---
        [14] = '    был мне как сын! – разорвал тишину\n' ..
        '    своими словами Маллин.\n\n' ..
        '— Маллин, мы это уже обсудили! У\n' ..
        '    нас не было выбора! Если бы мы\n' ..
        '    ослушались приказа, то могли бы\n' ..
        '    полететь наши головы. Я тоже\n' ..
        '    не понимаю, как это могло\n' ..
        '    произойти, но Авирон использует\n' ..
        '    черную магию. Ты лучше меня\n' ..
        '    знаешь, чем это карается!\n' ..
        '     - парировал Маттингли.\n\n' ..
        '— Да, я соглашусь, мы заложники\n' ..
        '    положения. Тем не менее, преступ-\n' ..
        '    ник еще жив. Наша разведка\n' ..
        '    донесла, что ему удалось сбежать\n' ..
        '    из Штормграда и сейчас он\n' ..
        '    направляется к темному порталу\n' ..
        '    через Сумеречный лес! Мы должны\n' ..
        '    остановить его. Я не могу позволить\n' ..
        '    Пылающему легиону поглотить\n' ..
        '    Авирона, - сказал Маллин,\n',
        ---
        [15] = '    но отвернув голову в сторону\n' ..
        '    и посмотрев  куда-то в пустоту,\n' ..
        '    неожиданно продолжил,\n' ..
        '— И я уже обратился к отличным\n' ..
        '    специалистам в области убийств.\n' ..
        '    Скоро эта проблема будет решена.\n\n' ..
        '— Маллин, только не говори, что ты\n' ..
        '    используешь для этого наемников!\n' ..
        '    Что ты задумал? - встревожено\n' ..
        '    спросил майор.\n\n' ..
        '— Я был в таверне “Гордость льва”\n' ..
        '    и нашел отличного убийцу-воргена.\n' ..
        '    Фарли отзывался о нем как об\n' ..
        '    отличном наемнике! А Фарли можно\n' ..
        '    доверять, - ответил на вопрос\n' ..
        '    верховный маг.\n\n' ..
        '— Маллин, о боже, ты не знаешь,\n' ..
        '    с кем связался! Этот ворген,\n' ..
        '    он бесчестный и безродный пес!\n' ..
        '    С таким нельзя иметь дело!', 
        ---
        [16] = '    - повышая голос, произнес\n' ..
        '      Маттингли.\n\n' ..
        '— Майор Маттингли! Мне пришлось\n' ..
        '    прибегнуть к помощи наемников\n' ..
        '    именно потому, что твои подручные\n' ..
        '    не справилисьс этой грязной\n' ..
        '    работенкой! - выпалил Маллин,\n' ..
        '    гневно уставившись на своего\n' ..
        '    давнего друга, добавил,\n' ..
        '    - К тому же это отличный ход!\n' ..
        '    Натравить одного убийцу на другого.\n\n' ..
        '— Это дело нельзя поручать третьим\n' ..
        '    лицам. Я сам займусь Авироном и\n' ..
        '    этим наемником, - Маттингли\n' ..
        '    задумчиво развернулся и\n' ..
        '    направился к выходу.\n\n' ..
        'Маллин еще немного постоял,\n' ..
        'размышляя обо всем, что произошло,\n' ..
        'вздохнул и двинулся на выход.',
        ---
        [17] = 'Таверна “Гордость Льва”.\n' ..
        'Некоторое время после разговора\n' ..
        'PoltaR`а с Маллином.\n\n\n' ..
        '— Как прошел разговор с незнаком-\n' ..
        '    цем? - спросила Lisya, оторвав\n' ..
        '    сочную ножку от огромной туши\n' ..
        '    зажаренного кабанчика и\n' ..
        '    продолжила, - Есть новости?\n\n' ..
        '— Да и они отличные. У нас появилась\n' ..
        '    непыльная работенка, - ответил\n' ..
        '    PoltaR, бросив в деревянную миску,\n' ..
        '    очередную обглоданную кость,\n' ..
        '    - Кабанчик сегодня особенно хорош!\n\n' ..
        '— И кто же жертва? - в глазах Lisya\n' ..
        '    вспыхнул кровожадный огонек.\n\n' ..
        '—  Какой-то паренек, заигравшийся с\n' ..
        '    черной магией, - очередная кость\n' ..
        '    полетела в миску, оборотень',
        ---
        [18] = '    поглощал кабана с завидной\n' ..
        '    скоростью.\n\n' ..
        '— Это что-то новенькое для меня.\n' ..
        '    Прежде мне не встречались\n' ..
        '    темные маги.\n\n' ..
        '— А по мне так никакой разницы.\n' ..
        '    Когда я вонзаю свой нож в\n' ..
        '    их тушки, все маги кричат\n' ..
        '    одинаково, - отхлебнув креп-\n' ..
        '    кого эля, сказал ворген и\n' ..
        '    откинулся на спинку скамейки,\n' ..
        '    - Мы быстро с этим управимся,\n' ..
        '    самое сложное будет найти\n' ..
        '    этого мага.\n\n' ..
        '— Это верно, - согласилась\n' ..
        '    разбойница. - Есть мысли?\n\n' ..
        '— Тот незнакомец сказал, что\n' ..
        '    чернокнижник направляется в\n' ..
        '    Выжженные земли. Мы должны\n',
        ---
        [19] = '    найти его, прежде чем он покинет\n' ..
        '    лес, - ворген перевел взгляд на\n' ..
        '    окно и на мгновенье задумался,\n' ..
        '    - Чуть южнее таверны есть две\n' ..
        '    фермы. Я думаю, он спрячется\n' ..
        '    на одной из них.\n\n' ..
        '— Откуда такая уверенность?\n' ..
        '    - спросила Lisya, отхлебнув\n' ..
        '    глоток эля и закусив сочным\n' ..
        '    кабанчиком.\n\n' ..
        '— Очевидно, он будет избегать дорог,\n' ..
        '    чтобы не попасть страже на глаза.\n' ..
        '    Стоит начать поиски там.\n' ..
        '    Скоро стемнеет, надо выдвигаться.\n\n' ..
        'С улицы стал доноситься шум толпы.\n' ..
        'Что-то случилось. Отсыпав золота за\n' ..
        'трапезу, они вышли из таверны. Там\n' ..
        'стояла толпа и что-то оживленно\n' ..
        'обсуждала. Наемники устремились\n' ..
        'к ней. Толпа окружила мальчика,',
        ---
        [20] = 'тот стоял и ревел.\n\n' ..
        '— Что здесь произошло? - громко\n' ..
        '    спросил PoltaR.\n\n' ..
        '— Этот паренек с фермы Стоунфилдов,\n' ..
        '    он говорит, что видел, как демон\n' ..
        '    напал на его семью, и он прибежал\n' ..
        '    сюда за помощью, - ответила\n' ..
        '    смотрительница стойл Ирма,\n' ..
        '    показывая на ревущего мальчика.\n\n' ..
        'Разбойники переглянулись.\n\n' ..
        '— Выдвигаемся, пока нас не опереди-\n' ..
        '    ли стражники! - произнесла Lisya,\n' ..
        '    призывая своего скакуна.',
        ---
        [21] = 'Штормград. Торговый квартал.\n' ..
        'Лавка “Товары повседневного спроса”\n\n' ..
        '— Дорогой, у нас кончается товар,\n' ..
        '    пора проехаться по нашим\n' ..
        '    поставщикам и пополнить запасы,\n' ..
        '    - сказала Эдна входящему в лавку\n' ..
        '    мужу и продолжила, - Торговля\n' ..
        '    последнее время идет довольно\n' ..
        '    бойко.\n\n' ..
        '— Да, милая, к тому же мой старый\n' ..
        '    друг Стоунфилд, приготовил\n' ..
        '    партию своего лучшего зерна.\n' ..
        '    Я отправлюсь с утра, осталось\n' ..
        '    только подготовить телегу с\n' ..
        '    мешками и накормить лошадей.\n\n'..
        'Авирон осторожно шел по улицам\n' ..
        'города, оглядываясь по сторонам.\n' ..
        'Город, в котором родился и вырос\n' ..
        'маг, сейчас был самым опасным\n' ..
        'местом на свете. Нахлобучив капюшон' ,
        ---        
        [22] = 
        'посильнее на голову, Авирон\n' ..
        'направился в квартал магов. Стража\n' ..
        'редко туда заглядывала поэтому, там\n' ..
        'было довольно безопасно.\n' ..
        'Начало темнеть. Самое главное\n' ..
        'дождаться, когда наступит ночь.\n' ..
        'В темноте будет легче сбежать из\n' ..
        'города. Авирон достиг квартала\n' ..
        'магов, он проходил мимо центральной\n' ..
        'башни. Авирона непреодолимо тянуло\n' ..
        'подняться и уйти через портал\n' ..
        'в Запределье. Но он упорно шел\n' ..
        'дальше, понимая, что стоит только\n' ..
        'сунуться в башню магов, и он будет\n' ..
        'схвачен! По небольшим улочкам\n' ..
        'Авирону удалось дойти до таверны\n' ..
        '“Забитый Ягненок”. Внутри было\n' ..
        'пусто и довольно прохладно.\n' ..
        'В конце зала виднелся вход в подвал,\n' ..
        'из которого сквозил еле уловимый\n' ..
        'ветерок, пахло довольно неприятно.\n' ..
        'Авирон подошел к трактирщику и\n' ..
        'заказал воды.',
        ---
        [23] = '— Неважно выглядишь, путник,\n' ..
        '    подавая воды, произнес Джарел.\n\n' ..
        '— Т-т-яжелый д-д-день, - заикаясь,\n' ..
        '    отмахнулся маг.\n\n' ..
        '— Думаю, вода тебе не поможет,\n' ..
        '    - добавил Джарел, пытаясь уловить\n' ..
        '    реакцию путника.\n\n' ..
        'Авирон решил промолчать, сейчас\n' ..
        'опасно было распускать язык. Любой\n' ..
        'мог быть шпионом.\n\n' ..
        '— Можешь не отвечать, но, если\n' ..
        '    голоса в голове тебя донимают,\n' ..
        '    тебе стоит заглянуть в подвал,\n' ..
        '    - закончив говорить, Мур кинул\n' ..
        '    взгляд на проход и принялся\n' ..
        '    натирать бокал.\n\n' ..
        '— С-с-спасиб-бо, - тихо проговорил\n' ..
        '    Авирон и направился к самому',
        ---
        [24] = 'дальнему столу. Усевшись лицом\n' ..
        'к выходу, он надвинул капюшон\n' ..
        'еще сильнее на глаза. Оставалось\n' ..
        'только ждать. Трактирщик все начищал\n' ..
        'бокалы, из подвала начали\n' ..
        'доноситься странные звуки.\n' ..
        'Неприятный запах усилился. Авирон\n' ..
        'ждал. Спустя некоторое время\n' ..
        'в трактир вошла загадочная девушка.\n' ..
        'У неё были кроваво-рыжие волосы,\n' ..
        'а нос и брови были проколоты\n' ..
        'кольцами. Девушка была в красной\n' ..
        'мантии с темными, бархатными\n' ..
        'полосками по всей ее длине.\n' ..
        '“Она точно не маг”- Подумал Авирон.\n' ..
        'Незнакомка прошла мимо трактирщика,\n' ..
        'кивнув ему на ходу. Мур кивнул\n' ..
        'в ответ. Авирон не мог отвести\n' ..
        'от неё взгляда. Девушка это\n' ..
        'заметила, но не подала виду и\n' ..
        'прошла мимо, направляясь\n' ..
        'прямиком в подвал. Минуту спустя\n' ..
        'Мур направился к выходу и Авирон\n',
        ---
        [25] = 'остался в таверне один. Он думал\n' ..
        'об этой девушке, она не выходила у\n' ..
        'него из головы. Но Авирон помнил\n' ..
        'об опасностях грозивших ему и не\n' ..
        'решался спуститься, пока\n' ..
        'любопытство не взяло вверх.\n' ..
        'Авирон направился к подвалу. По\n' ..
        'мере приближения трупный запах\n' ..
        'усиливался. Маг спускался по\n' ..
        'спиральному тоннелю, освещенному\n' ..
        'факелами. Стал доноситься\n' ..
        'противный смех какого-то существа.\n' ..
        'Но Авирон уже не мог остановиться,\n' ..
        'его тянуло вниз, и он шел вперед.\n' ..
        'Показался зал с большим костром\n' ..
        'в центре. Большое количество\n' .. 
        'заколоченных окон украшало стены\n' ..
        'зала. Костер в центре окружало\n' ..
        'семь персон, в такой же одежде\n' ..
        'что и незнакомка. Около одного\n' ..
        'из них был маленький бес,\n' ..
        'который дергал хозяина за мантию\n' ..
        'и жутко посмеивался.',
        ---
        [26] = 'А та самая незнакомка стояла\n' ..
        'ближе всего к Авирону.\n\n' ..
        'Взглянув на мага, она сказала:\n\n' ..
        '— Я знала, что ты не удержишься и\n' ..
        '    рано или поздно появишься здесь.\n' ..
        '    Меня зовут, Урсула Делайн, я\n' ..
        '    чернокнижник и готова ответить\n' ..
        '    на твои вопросы, - слегка улыбнув-\n' ..
        '    шись, сказала рыжая девушка.\n\n' ..
        '— Я Авирон. Чт-т-о со м-м-ной\n' ..
        '    происходит? - растеряно спросил маг.\n\n' ..
        '— В тебя проникла скверна, и ты стал\n' ..
        '    чернокнижником. Это часть силы\n' ..
        '    Саргераса, она безгранична, если\n' ..
        '    правильно её использовать. Ты ведь\n' ..
        '    хотел получить силу? - Урсула\n' .. 
        '    улыбнулась, но эта улыбка больше\n' ..
        '    походила на оскал.\n\n',
        ---
        [27] = '— Я? С-с-сила С-с-саргераса? \n' ..
        '    – прошептал Авирон, осмысливая\n' ..
        '     все услышанное.\n\n' ..
        '— Да, мы чернокнижники владеем\n' ..
        '    силой, которую обычные люди\n' ..
        '    боятся. Мы подчиняем демонов\n' ..
        '    и саму смерть.\n\n' ..
        '— Да, я хочу владеть силой,\n' ..
        '    - неожиданно без заикания\n' ..
        '     произнес Авирон.\n\n' ..
        '— Отлично. Тогда начнем.\n\n' ..
        'Урсула начала готовить какое-то\n' ..
        'зелье из глаз летучих мышей,\n' ..
        'пары крысиных хвостов и колбы\n' ..
        'с потом тролля, который был известен\n' ..
        'на весь Азерот своим невыносимым\n' ..
        'запахом. Закончив с зельем, она\n' ..
        'подошла к снующему бесу и\n' ..
        'заставила его пустить слюну в колбу.',
        ---
        [28] = '— Голос в твоей голове - это Саргерас.\n' ..
        '    Его разум это и есть скверна. Чтобы\n' ..
        '    не обезуметь ты должен научиться\n' ..
        '    управлять и подавлять её. Вот,\n' ..
        '    выпей это зелье. Оно поможет тебе,\n' ..
        '    - сказала Урсула и протянула зелье\n' ..
        '     Авирону.\n\n' ..
        '— А ег-г-го о-о-бязательн-но п-п-пить?\n' ..
        '    - сморщившись, но поднеся\n' ..
        '    зелье ко рту, спросил будущий\n' ..
        '    чернокнижник. Урсула не ответила,\n' ..
        '    а лишь подтолкнула зелье к его рту.\n' ..
        '    Авирону нечего не оставалось,\n' ..
        '    кроме как его выпить.\n\n' ..
        'Сознанье Авирона потухло и его вновь\n' ..
        'перенесло на поле с ордами демонов.\n' ..
        'Он стоял перед ними, высоко подняв\n' ..
        'руку над своей головой. Орды демонов\n' ..
        'смотрели на него и ждали. Авирон\n' ..
        'оглядел себя. Он был похож на демона,\n' ..
        'вместо ног у него были копыта,',
        ---
        [29] = 'огромные рога украшали его голову,\n' ..
        'а сзади извивался змеиный хвост.\n\n' ..
        'Голос в голове произнес:\n\n' ..
        '“Я заберу твою душу!”, но Авирон\n' ..
        'стал сопротивляться.\n\n' ..
        '— Я не дам тебе этого сделать!\n' ..
        '    - крикнул чернокнижник.\n\n' ..
        '— Тогда моя армия оставит от тебя\n' ..
        '    лишь кости! - громко прозвучал\n' ..
        '    голос.\n\n' ..
        'Орды демонов двинулись на Авирона,\n' ..
        'размахивая всевозможным оружием,\n' ..
        'походившим на орудие пыток.\n' ..
        'Но Авирон, не дрогнул. Он выставил\n' ..
        'руку навстречу несущемуся войску.\n' ..
        'Ослепительная черная молния\n' ..
        'разошлась по всему полю, опаляя\n' ..
        'демонам шкуры и сжигая некоторых',
        ---
        [30] = 'дотла. Неожиданная атака Авирона\n' ..
        'поставила всю войско демонов\n' ..
        'на колени, и они взвыли от боли.\n\n' ..
        '— Прекрати это! Мы будем служить\n' ..
        '    тебе, Владыка! - эхом разнеслось\n' ..
        '    по всему полю.\n\n' ..
        'Авирон прекратил заклинание и сказал:\n\n' ..
        '— Отныне моя душа принадлежит\n' ..
        '    только мне!\n\n' ..
        '— Наивный глупец! Ах-ха-ха-ха,\n' ..
        '    прозвучало в ответ, а потом всё\n' ..
        '    стихло.\n\n' ..
        'Виденье кончилось. Урсула осторожно\n' ..
        'прикоснулась рукой к плечу\n' ..
        'новоиспеченного чернокнижника\n' ..
        'и произнесла:\n\n' ..
        '— Авирон?\n\n',
        ---
        [31] = '— П-похоже, я справ-вился, - ответил\n' ..
        '    чернокнижник, очнувшись от\n' ..
        '    видения.\n\n' ..
        '— Отлично, теперь я научу тебя нашей\n' ..
        '    магии. А ты пока приготовь кошелек,\n' ..
        '    ты же не думал, что у нас тут\n' ..
        '    общество благотворительности?',
        ---
        [32] = 'Ночь. Штормград. Побег.\n\n' ..
        '«Чернокнижник, - подумал Авирон,\n' ..
        'пытаясь упорядочить все события,\n' ..
        'случившиеся с ним за последнюю\n' ..
        'пару суток, - об этом ли я мечтал,\n' ..
        'когда поступал в академию?» Он\n' ..
        'медленно брел по кварталу, опустив\n' ..
        'капюшон на глаза.\n' ..
        'Теперь он чувствовал себя уверенно.\n' ..
        'Магия Смерти поддалась его власти,\n' ..
        'и чернокнижник чувствовал эту силу,\n' ..
        'пульсирующую в его венах. Была\n' ..
        'глубокая ночь. На улицах Штормграда\n' ..
        'было пусто, только редкие стражники\n' ..
        'провожали его полусонным взглядом.\n' ..
        'Казалось, они даже не пытались\n' ..
        'вглядеться в лицо путника. Авирон\n' ..
        'без каких-либо препятствий добрался\n' ..
        'до торгового квартала. Оставалось\n' ..
        'преодолеть только главные врата. Ему\n' ..
        'нужно было придумать, как выбраться\n' ..
        'из города. В ночное время городские\n',
        ---
        [33] =  'ворота усиленно охранялись элитными\n' ..
        'бойцами королевской стражи. И эти\n' ..
        'парни глядели в оба. Даже самый\n' ..
        'искусный шпион не смог бы\n' ..
        'пробраться внутрь.\n\n' ..
        'Выйдя на площадь торгового\n' ..
        'квартала, Авирон заметил тележку\n' ..
        'возле лавки торговца Турмана. Тут у\n' ..
        'него созрел план. Чернокнижник знал,\n' ..
        'что семья Милби закупает товары у\n' ..
        'местных фермеров по всему\n' ..
        'Златоземью. Он часто видел,\n' ..
        'как Турман приезжал с товаром на\n' ..
        'этой телеге. К тому же стражники\n' ..
        'доверяли старине Турману и особо\n' ..
        'не проверяли его.\n\n' ..
        '«Это мой шанс», - подумал Авирон\n' ..
        'и направился к повозке. В ней\n' ..
        'была куча мешков и всевозможных\n' ..
        'инструментов.  «Спрячусь среди\n' ..
        'этого хлама», - продолжил мысль',
        ---
        [34] = 'чернокнижник. Он стал осторожно\n' ..
        'залезать в телегу. Вдруг\n' ..
        'послышался голос стражника:\n\n' ..
        '— Давай проверим на центральной\n' ..
        '    улице, мне кажется, я слышал\n' ..
        '    там какой-то шум!\n\n' ..
        'Авирон ловко нырнул на дно телеги\n' ..
        'и, укрывшись мешками, затаил дыха-\n' ..
        'ние. Сердце начало бешено колотиться.\n' ..
        'Авирон понимал, если его заметят,\n' ..
        'то придется вызывать демонов.\n' ..
        'Поднимется шум, и его могут\n' ..
        'схватить.\n\n' ..
        '— Тебе опять везде мерещатся демоны\n' ..
        'и ордынцы! Сегодня в Штормграде\n' ..
        'тихо как никогда, - ответил\n' ..
        '     напарнику второй стражник.\n\n' ..
        '— Бдительность не помешает,\n' ..
        '    - парировал первый и направился\n',
        ---
        [35] = 'на главную улицу торгового квартала.\n\n' ..
        'Напарнику ничего не оставалось\n' ..
        'кроме как пойти следом. Стражники\n' ..
        'приближались к повозке.\n\n' ..
        '— Кстати о демонах. Ты действи-\n' ..
        '    тельно веришь, что этот маг,\n' ..
        '    который обычные заклинания\n' ..
        '    творил с трудом, вдруг овладел\n' ..
        '    черной магией? Капитан утром\n' ..
        '    обещал за его поимку неплохую\n' ..
        '    награду, - не унимался болтливый\n' ..
        '    стражник.\n\n' ..
        '— Я думаю, что ты много болтаешь!\n' ..
        '    Еще накликаешь беду, и мы\n' ..
        '    столкнемся с ним нос к носу. А\n' ..
        '    оно тебе нужно? Если за него\n' ..
        '    назначили награду, значит он\n' ..
        '    опасен. Хотя наш долг защитить\n' ..
        '    жителей города от всякого отребья!\n' ..
        '    И моя рука не дрогнет, если мне\n',
        ---
        [36] = '    придется вступить с ним в бой!\n' ..
        '    - расхрабрился стражник.\n\n' ..
        '— Ну да, осталось только его найти,\n' ..
        '    - охладил пыл второй.\n\n' ..
        'Стражники остановились возле\n' ..
        'телеги.\n\n' ..
        '— Я уверен, что он все еще \n' ..
        '    прячется где-то в городе! Мимо\n' ..
        '    охраны главных врат ему не\n' ..
        '    проскользнуть, - оглядываясь по\n' ..
        '    сторонам, сказал караульный.\n\n' ..
        '— Смотри, телега Турмана, видать\n' ..
        '    завтра он опять поедет за товаром.\n' ..
        '    Нужно будет заглянуть к Эдне.\n' ..
        '    Она всегда радует меня своей\n' ..
        '    лаской, пока её муж мотается\n' ..
        '    по всему Златоземью, - произнес\n' ..
        '    второй стражник и расплылся\n' ..
        '    в улыбке.\n' ,
        ---
        [37] = '— Мне кажется, когда-нибудь тебе\n' ..
        '    воздастся за твои поступки,\n' ..
        '    Берни, - укоризненно взглянул на\n' ..
        '    напарника первый и пошел от\n' ..
        '    повозки прочь.\n\n' ..
        '— Хм, интересно, а что он повезет на\n' ..
        '    продажу? - с этими словами\n' ..
        '    стражник хотел уже заглянуть в\n' ..
        '    повозку, но первый его прервал,\n' ..
        '    сказав:\n\n' ..
        '— Хватит там копаться! Пошли,\n' ..
        '    проверим выход из города!\n' ..
        '    - отдернул напарника первый.\n\n' ..
        'Авирон слышал весь разговор, сердце\n' ..
        'все так же бешено колотилось в\n' ..
        'груди. Ярость вскипала! Но он не\n' ..
        'издавал ни звука, если бы его\n' ..
        'обнаружили, то все кончилось бы,\n' ..
        'прямо здесь и сейчас! Против всей\n' ..
        'стражи Штормграда он не выстоит!',
        ---
        [38] = 'Но фортуна сегодня была на стороне\n' ..
        'чернокнижника и стража прошла\n' ..
        'мимо. Опасность миновала. Авирон\n' ..
        'понемногу начал успокаиваться.\n' ..
        'Сердце перестало бешено биться\n' ..
        'и на него напала дикая усталость\n' ..
        'от всех прожитых за день\n' ..
        'опасностей. Авирон уснул в куче\n' ..
        'мешков и инструментов.',
        ---
        [39] = 'Лавка Турмана. Раннее утро.\n\n' ..
        '— Турман, вставай! - тихонько\n' ..
        '    проговорила Эдна, потом чуть\n' ..
        '    громче, — Просыпайся, Турман!\n\n' ..
        'Торговец нехотя открыл глаза.\n' ..
        'Голова раскалывалась после\n' ..
        'вчерашней попойки, а впереди пред-\n' ..
        'стоял тяжелый день. Ему так не\n' ..
        'хотелось вставать с кровати. Но с\n' ..
        'его женой лучше было не спорить.\n' ..
        'Эдна была строгой, но любящей женой.\n' ..
        'По крайней мере, он так думал.\n' ..
        'Турман встал и начал одеваться.\n' ..
        'Эдна с утра была в приподнятом\n' ..
        'настроении и что-то напевала себе\n' ..
        'под нос. Турман спустился. На столе\n' ..
        'его уже ждал завтрак.\n\n' ..
        '— Милый, я приготовила твоих люби-\n' ..
        '    мых жареных окуней, - позвала\n' ..
        '    мужа Эдна.\n',
        ---
        [40] = 'Как это не странно Эдна любила\n' ..
        'рыбалку и накануне поймала\n' ..
        'нескольких знатных окуней.\n' ..
        'Позавтракав, Турман вышел к телеге,\n' ..
        'нужно было запрячь лошадей. Но тут\n' ..
        'его начало одолевать чувство тревоги.\n' ..
        'К тому же Эдна была слишком\n' ..
        'приветлива, обычно она еще пару дней\n' ..
        'злилась после того, как он крепко\n' ..
        'надирался с друзьями в какой-нибудь\n' ..
        'таверне. Да и лошади вели себя\n' ..
        'беспокойно. Но Турман решил не\n' ..
        'забивать голову всякими мыслями и\n' ..
        'отправился в путь.\n' ..
        'Подъезжая к вратам, торговец \n' ..
        'как обычно приветствовал стражу\n' ..
        'и остановился у знакомого стражника.\n\n' ..
        '—  Привет, Берни. Ты все еще на посту?\n' ..
        '    - приветливо поинтересовался\n' ..
        '     Турман.\n\n' ..
        '—  Привет, Турман. С минуты на минуту\n',
        ---
        [41] = '    меня должны сменить. Ночка была\n' ..
        '    довольно спокойной. Но все равно\n' ..
        '    я мечтаю упасть на свежие\n' ..
        '    простыни! И забыться сладким сном.\n' ..
        '    И желательно с какой-нибудь\n' ..
        '    очаровательной эльфийкой, - мечта-\n' ..
        '    тельно и довольно бойко произнес\n' ..
        '    вояка.\n\n' ..
        '— Боюсь, тебе даже ста лет не хватит\n' ..
        '    на исполнение этого желания!\n' ..
        '    И ни одна юбка к этому моменту\n' ..
        '    не захочет возлечь рядом с\n' ..
        '    лысым и беззубым стариком, ни за\n' ..
        '    какие деньги, - усмехнулся Турман.\n' ..
        '    И ударил хлыстом двойку лошадей.\n' ..
        '    Телега двинулась мимо врат.',
        ---
        [42] = 'Ближе к вечеру.\n' ..
        'По пути на ферму Стоунфилд.\n\n' ..
        'Несмотря на тяжесть загруженной\n' ..
        'товарами повозки, лошадки бодро\n' ..
        'цокали по выложенной камнем дорож-\n' ..
        'ке. Солнце еще ярко светило, но уже\n' ..
        'готовилось к закату. Торговец\n' ..
        'управлял повозкой почти машинально,\n' ..
        'он часто ездил этим путем, и маршрут\n' ..
        'был ему до боли знаком. Всюду\n' ..
        'слышались звонкое щебетание разных\n' ..
        'птиц. Изредка доносилось звериное\n' ..
        'рычание. Волков и всякой живности\n' ..
        'тоже хватало. Был обычный летний\n' ..
        'денек. Ничего не предвещало беды.\n' ..
        'И только чувство тревоги все никак\n' ..
        'не покидало торговца.\n' ..
        'Наконец, между огромными\n' ..
        'стволами деревьев, показался амбар\n' ..
        'фермы Стоунфилдов. Но к самой ферме\n' ..
        'дороги не было. Торговцу пришлось\n' ..
        'свернуть и дальше ехать по мягкой',
        ---
        [43] = 'земле. Лошади немного замедлились,\n' ..
        'копыта начали утопать в земле.\n' ..
        'Турман объехал амбар и направил\n' ..
        'лошадей левее, он остановился\n' ..
        'прямо около входа в амбар.\n' ..
        'Здесь же находился и глава\n' ..
        'семейства старик Хомер Стоунфилд.\n' ..
        'Семья у него была небольшая:\n' ..
        'он сам, жена, тетка и их\n' ..
        'бабуля. Хомер сидел возле входа в\n' ..
        'амбар и копошился в одной из бочек,\n' ..
        'что стояли тут же. Увидев торговца,\n' ..
        'он произнес:\n\n' ..
        '— О, Турман, давно тебя не было\n' ..
        '    видно!\n\n' ..
        '— Привет, старина, это верно. В\n' ..
        '    прошлый раз я забрал у тебя\n' ..
        '    столько зерна, что продал его\n' ..
        '    только накануне! - поприветство-\n' ..
        '    вал и сразу ответил на вопрос\n' .. 
        '    фермера Турман.',
        ---
        [44] = '— Нынешний урожай не менее щедр,\n' ..
        '    - усмехнулся Хомер, — Я уже начал\n' ..
        '     думать, кому бы его сбыть. Пару\n' ..
        '     дней - и ты остался бы ни с чем.\n\n' ..
        '— Ты же знаешь, я бы тебе этого не\n' ..
        '    простил! - на лице торговца можно\n' ..
        '    было прочитать удивление.\n\n' ..
        '— Ну что, раз ты успел вовремя - готовь\n' ..
        '    мешки, - немного разрядил обстанов-\n' ..
        '    ку фермер и добавил, — Тебе их \n' ..
        '    понадобится достаточно много!\n' ..
        '    А я, так уж и быть, тебе помогу.\n\n' .. 
        '— Да я как раз захватил с собой все,\n' ..
        '    что есть, - с этими словами Турман\n' ..
        '    спрыгнул с тележки и стал её\n' ..
        '    обходить. Хомер последовал\n' ..
        '    за торговцем.\n\n' ..
        'Они обошли тележку, и Турман стал\n' ..
        'разгребать все товары, которые он',
        ---
        [45] = 'закупил по пути на ферму. Найдя\n' ..
        'мешки, он схватил их в охапку и\n' ..
        'приподнял. Тут его лицо посетила\n' ..
        'мина удивления. Под кучей мешков\n' ..
        'он увидел спящего человека. Тот\n' ..
        'мирно сопел укутавшийся в свой\n' ..
        'темный плащ.\n\n' ..
        '— Что еще за чертовщина? - выпалил\n' ..
        '    Турман, такое происходило с\n' ..
        '    ним в первый раз, чувство тревоги\n' ..
        '    начало усиливаться. Хомер увидев\n' ..
        '    эту картину, громко рассмеялся\n' ..
        '    и сказал:\n\n' ..
        '— Турман, ты еще и частным извозом\n' ..
        '    стал заниматься. Иногда мне\n' ..
        '    кажется, что ты готов на все\n' .. 
        '    ради звона золотых.\n\n' ..
        '— Впервые его вижу, Хомер, - отсек\n' ..
        '    друга торговец.\n',
        ---
        [46] = '— Да ладно, не бери в голову. Видать\n' ..
        '    какой-то пьяница залез в твою\n' ..
        '    повозку, пока ты мотался по всему\n' ..
        '    Златоземью. Надо гнать его отсюда!\n' ..
        '    - с этими словами фермер довольно\n' ..
        '     сильно толкнул спящего в плечо.\n\n' ..
        '— Черт возьми! Хомер это тот сбежав-\n' ..
        '    ший чернокнижник-убийца! - \n' ..
        '    проговорил Турман, метнулся к\n' ..
        '    лошади и выхватил из ножен меч.\n\n' .. 
        'Хомер, последовав примеру друга,\n' ..
        'вооружился вилами, которые очень\n' ..
        'кстати валялись рядом. Фигура в\n' ..
        'плаще начало медленно подниматься\n' ..
        'на ноги. Авирон открыл глаза. Солнце\n' ..
        'беспощадно светило прямо в лицо,\n' ..
        'не давая осмотреться.\n' ..
        'Авирон встал и надел спавший с него\n' ..
        'капюшон. Теперь он увидел двоих,\n' ..
        'те уже были готовы напасть на\n' ..
        'чернокнижника. Турмана он узнал',
        ---
        [47] = 'сразу, второй был незнаком Авирону.\n' ..
        'Видя, что скоро начнется бой,\n' ..
        'чернокнижник попытался избежать его\n' ..
        'и сказал:\n\n' .. 
        '— П-п-позв-в-ольте я п-п-п-росто уйду.\n' ..
        '    Я н-н-не хочу в-ва-с уби… - тут\n' ..
        '    его прервал вопль торговца.\n\n' ..
        '— Я убью тебя, грязный пес! - Турман\n' ..
        '    уже бежал на чернокнижника\n' ..
        '    готовясь вонзить свой меч прямо\n' ..
        '    ему в живот.\n\n'..
        'Авирон тихо прошептал себе что-то\n' ..
        'под нос, и перед ним возникло \n' ..
        'темно-синее облако.\n' ..
        'Торговец бежал прямо в него. Облако\n' ..
        'закружилось, обретая некую форму, и\n' ..
        'вдруг донесся ужасающий голос:\n\n' ..
        '— Хозяин, кого ты хочешь убить?',
        ---
        [48] = 'Это был сумеречный демон,\n' ..
        'ужасное порождение Запределья,\n' ..
        'и Турман уже был в шаге от него.\n' ..
        'Демон с легкостью поймал меч\n' ..
        'торговца своей трехпалой лапой,\n' ..
        'прямо за острие. От неожиданности\n' ..
        'Турман вздрогнул и взглянул демону\n' ..
        'прямо в глаза, вернее в его пустые\n' ..
        'глазницы с тускло светящимися\n' ..
        'безжизненными огоньками. И торговца\n' ..
        'охватил дикий страх, а голове была\n' ..
        'одна лишь мысль “Бежать!”, и он\n' ..
        'побежал со всех ног, даже не думая\n' ..
        'куда, лишь бы быстрей спрятаться от\n' ..
        'этих дьявольских глаз. Понимая, что\n' ..
        'друг в беде, Хомер попытался\n' ..
        'атаковать чернокнижника. Он хотел\n' ..
        'вонзить в него свои вилы с прыжка,\n' ..
        'чтобы наверняка насадить на них\n' ..
        'Авирона. Но чернокнижник оказался\n' ..
        'быстрей и проклял его агонией. Хомер\n' ..
        'упал и стал дрыгаться в конвульсиях.\n' ..
        'Его тело стали покрывать огромные',
        ---
        [49] = 'волдыри алого цвета. Спустя мгнове-\n' ..
        'ние они лопались, разбрызгивая\n' ..
        'повсюду кровь. Хомер истошно\n' ..
        'кричал от боли на всю округу.\n\n\n' ..
        'Ферма Стоунфилдов. Чуть ранее.\n\n' ..
        'Маленький Эндрю как обычно\n' ..
        'упражнялся в навыке владения\n' ..
        'мечом. Он мечтал стать великим\n' ..
        'воином и отважно сражаться с\n' ..
        'врагами. Но пока его врагом было\n' ..
        'полевое пугало из соломы. Его-то он\n' ..
        'и тыкал своим деревянным мечом.\n' ..
        'Вдали послышалось цоканье копыт.\n' ..
        'Мальчуган услышал его, но не\n' ..
        'придал значение. Рядом с фермой\n' ..
        'была дорога, по которой то и дело\n' ..
        'проезжали патрули, не то одинокие\n' ..
        'всадники. Еще один выпад и Эндрю\n' ..
        'попал прямо в воображаемое сердце\n' ..
        'соломенного пугала. Но внезапно\n',
        ---
        [50] = 'пугало упало, не выдержав натиск,\n' ..
        'и мальчик стал быстро его ставить\n' ..
        'на место “Блин, отец будет меня\n' ..
        'ругать!” - подумал он. Вдруг он\n' ..
        'услышал голос дяди Турмана, который\n' ..
        'приезжал закупать зерно у его отца.\n' ..
        'Взрослые начали о чем-то говорить,\n' ..
        'пока паренек возился со своей\n' ..
        'проблемой. Он почти уже поднял\n' ..
        'его, как вдруг услышал крик отца.\n' ..
        'Эндрю бросил возиться с пугалом и\n' ..
        'побежал посмотреть. Остановившись\n' ..
        'за углом, он осторожно выглянул\n' ..
        'и ужаснулся. Всюду была кровь!\n' ..
        'Его отец катался по земле\n' ..
        'охваченный агонией и истошно\n' ..
        'кричал, кровавые волдыри на теле\n' ..
        'фермера лопались, заливая всё\n' ..
        'вокруг алой кровью. Глаза парня\n' ..
        'наполнились слезами, а дыхание\n' ..
        'перехватило так, что он не мог и\n' ..
        'пискнуть. На крик сбежалась\n' ..
        'женская часть семейства.',
        ---
        [51] = 'Увиденная картина повергла их в\n' ..
        'шок. Авирон стоял на багровой\n' ..
        'от крови земле. Он увидел\n' ..
        'женщин и лишь подал жест своему\n' ..
        'демону, тот, повинуясь, медленно\n' ..
        'начал двигаться к женщинам.\n' ..
        'Увидев это, они пустились наутек.\n' ..
        'Мальчуган развернулся и побежал\n' ..
        'прочь.\n\n\n' ..
        'Разбойники мчали на своих лошадях\n' ..
        'прямиком через Элвинский лес, все\n' ..
        'глубже загоняя шпоры в бока своим\n' ..
        'лошадям. Нельзя было терять ни\n' ..
        'секунды. Холмы сменялись ложби-\n' ..
        'нами, а могучие деревья мелькали,\n' ..
        'проносясь мимо, изредка задевая\n' ..
        'своими ветками наших героев.\n' ..
        'Спустившись в неглубокий овраг,\n' ..
        'разбойники увидели ферму\n' ..
        'Стоунфилдов. Ворген почувствовал\n' ..
        'сильный запах крови.',
        ---
        [52] = 
        '— Правый фланг твой, - мельком \n' ..
        '    взглянув на Lisya, сказал\n' ..
        '    ворген. Напарница ничего не отве-\n' ..
        '    тила, в её руках уже были кинжалы,\n' ..
        '    с которых капал смертельный яд.\n\n' ..
        'Ворген последовал её примеру и\n' ..
        'вооружился. Они подъехали к амбару,\n' ..
        'спешились и стали прокрадываться\n' ..
        'по разные стороны строения.\n' ..
        'Повернув за угол, Lisya предстала\n' ..
        'кровавая картина прошедшего боя.\n' ..
        'Следом появился PoltaR. Разбойники\n' ..
        'сбросили маскировку и переглянулись:\n\n' ..
        '— Боюсь, мы опоздали, здесь никого\n' ..
        '    нет, - оглядевшись, сказала Lisya.\n\n' ..
        '— Это уже неважно, я вижу следы, по\n' ..
        '    которым мы сможешь нагнать\n' ..
        '    чернокнижника, - взгляд воргена\n' ..
        '    скользил по дорожке следов из\n' ..
        '    крови.',
        ---
        [53] = 'Сомнений не оставалось, это был\n' ..
        'именно Авирон.\n\n' ..
        '— Ты прав, - задумчиво произнесла\n' ..
        '    Lisya, склонившись над телом\n' ..
        '    фермера.\n\n' ..
        'Тот еще издавал еле ощутимое\n' ..
        'дыхание. Ворген поднял свою морду\n' ..
        'вверх и жадно втянул воздух\n' ..
        'ноздрями.\n\n' ..
        '— Он пошел к воде, - коротко\n' ..
        '    выдал PoltaR, - скорее.\n\n' ..
        'Авирон быстро шел вдоль реки.\n' ..
        'Он искал брод, чтобы перебраться на\n' ..
        'другую сторону реки. Он пытался\n' ..
        'попасть в Темнолесье, где\n' ..
        'чернокнижник мог укрыться от\n' ..
        'стражников и нежелательных встреч.\n' ..
        'Времени совсем не оставалась,\n' ..
        'Авирона наверняка уже начали',
        ---
        [54] = 'преследовать. У стражи было\n' ..
        'преимущество в скорости, за счет\n' ..
        'лошадей. Но вряд ли у них выйдет\n' ..
        'переплыть реку в тяжелых латах.\n' ..
        '“Отлично, это место подойдет”, -\n' ..
        'подумал Авирон, уже ступая по\n' ..
        'речному илу. Разбойники бежали\n' ..
        'вдоль реки, высматривая следы\n' ..
        'чернокнижника которые становились\n' ..
        'все менее заметными в прибрежном\n' ..
        'иле.\n\n' ..
        '— Если он успеет переплыть, мы не\n' ..
        '    сможем выследить его, - бросил\n' ..
        '    на ходу ворген.\n\n' ..
        'Но Lisya не успела ничего ответить.\n' ..
        'Они увидели, как фигура в темных\n' ..
        'одеяниях спускалась к воде.\n\n' ..
        '— Действуем, - сказала разбойница,\n' ..
        'и её силуэт слился с окрестной\n' ..
        'флорой.',
        ---
        [55] = 'Все-таки её мастерству маскировки\n' ..
        'мог позавидовать любой. Ворген\n' ..
        'также скрылся в тенях деревьев.\n' ..
        'Тем временем чернокнижник зашел\n' ..
        'уже по колено, как вдруг удар по\n' ..
        'почкам застал его врасплох.\n' ..
        'Он был такой силы, что его выкинуло\n' ..
        'обратно на берег и Авирон потерять\n' ..
        'контроль на несколько секунд.\n' ..
        'Ворген возник ниоткуда, сейчас\n' ..
        'ему нужно было использовать эти\n' ..
        'несколько секунд для того, чтобы\n' ..
        'получить преимущество над сопер-\n' ..
        'ником. PoltaR поочередно полосовал\n' ..
        'чернокнижника кинжалом и мечом.\n' ..
        'Атаки достигали цели, нанося\n' ..
        'чернокнижнику огромный урон. Кровь\n' ..
        'начала сочиться из ран, но\n' ..
        'чернокнижник смог прошептать\n' ..
        'какое-то заклинание и воргеном\n' ..
        'овладела беспричинная паника.\n' ..
        'Весь план нападения ему показался\n' ..
        'чепухой, животных страх взял верх!',
        ---
        [56] = 'И PoltaR побежал, словно\n' ..
        'маленький щенок, только оторванный\n' ..
        'от матери. Такого еще никогда не\n' ..
        'случалось. Чернокнижник, видя свой\n' ..
        'триумф, стал готовиться к решающему\n' ..
        'удару. Он вызвал сумеречного демона\n' ..
        'и заставил того охранять тыл.\n\n' ..
        '— Ты п-п-поплат-т-тишься! - начало\n' ..
        '    было злорадствовать Авирон.\n' ..
        '    Как вдруг еще один удар сбивает\n' ..
        '    его с ног. На этот раз уже\n' ..
        '    знакомый прием с ним провернула\n' ..
        '    разбойница.\n\n' ..
        '— Рано обрадовался, глупец! - занося\n' ..
        '    над Авироном клинок, произнесла\n' ..
        '    Lisya.\n\n' ..
        'Одно мгновение и клинок уже\n' ..
        'описывал дугу, метясь прямо в горло\n' ..
        'чернокнижнику. Но удар утонул в\n' ..
        'черноватой сфере, окружившей Авирона.',
        ---
        [57] = 'Его демон принес в жертву себя, чтобы\n' ..
        'защитить хозяина. Lisya начала свой\n' ..
        'смертельный танец клинков, щедро\n' ..
        'одаряя Авирона отравленными\n' ..
        'ударами. Но все атаки утопали в\n' ..
        'злополучной сфере. И тут уже\n' ..
        'разбойницу начало одолевать\n' ..
        'сомнение, план “Б” также начинал\n' ..
        'рушиться на глазах.\n\n' ..
        '— Черт возьми, да кто ты такой!!?\n' ..
        '    - переводя дух, прошептала\n' ..
        '     разбойница.\n\n' ..
        '— Я у-уж-же с-са-а-а-м н-н-е\n' ..
        '    з-зна-ю! - ответил Авирон.\n\n' .. 
        'Разбойнице пришлось прекратить бой,\n' ..
        'чтобы дослушать ответ. Разговор с\n' ..
        'заикающимся человеком - это всегда\n' ..
        'долгое действо. Несмотря на\n' ..
        'опасность ситуации к ней\n' ..
        'подкрадывался приступ смеха.\n',
        ---
        [58] = '— Что? Заикающийся маг?\n' ..
        '    Ты серьезно? - еле сдерживая\n' ..
        '    приступ смеха, спросила Lisya,\n' ..
        '    добавив, - ну вот, у меня\n' ..
        '    пропало желание тебя убивать.\n\n' ..
        '— П-п-рекра-а-а, - хотел было ответить\n' ..
        '    чернокнижник, но его неожиданно\n' ..
        '    прервал смех.\n\n' ..
        '— Аха-ха-ха-ха, - разбойница все-таки\n' ..
        '    не сдержалась. Тем временем ворген\n' ..
        '    пришел в себя, его разум прояснился,\n' ..
        '    он поспешил обратно.\n\n' ..
        'Lisya была в опасности, она осталась\n' ..
        'наедине с этим опасным врагом!\n' ..
        'Ворген выпрыгнул из-за дерева и\n' ..
        'увидел, как Lisya заливалась\n' ..
        'хохотом, показывая пальцем на\n' ..
        'смущенного Авирона. Тот стоял и\n' ..
        'бездействовал, на его лице читалась\n' ..
        'растерянность. Удивлению воргена от',
        ---
        [59] = 'увиденного не было предела.\n\n' ..
        '— Я даже боюсь узнать причину\n' ..
        '    твоего смеха, - сказал разбойнице\n' ..
        '    ворген.\n\n' ..
        'Увидев его, Lisya залилась смехом\n' ..
        'еще сильнее, но смогла выдавить\n' ..
        'из себя:\n\n' ..
        '— Аха-ха-ха, ты испугался мага-\n' ..
        '    заики и сбежал как трус, о\n' ..
        '    Великий ворген-убийца.\n' ..
        '    Ха-ха-ха.\n\n' ..
        '— Что ты с ней сделал? - PoltaR\n' ..
        '    перевел свой взгляд на Авирона,\n' ..
        '   — почему она несет какую-то чушь?!\n\n' ..
        '— Я-я-а н-н-н-и ч-ч-ег-о н-не\n' ..
        '    с-с-сдел-л-а, - и эту фразу ему не\n' ..
        '    удалось закончить.',
        ---
        [60] = '— Ах-ха-ха-ха, - теперь уже ворген,\n' ..
        '    схватившись за живот, начал \n' ..
        '    хохотать, понимая всю\n' ..
        '    иронию ситуации.\n\n' ..
        '— Да п-п-ре-к-к-ра-т-т-ите! - Авирон\n' ..
        '    наконец то смог договорить, но \n' ..
        '    эта фраза возымела обратный эффект,\n' ..
        '    лишь рассмешив разбойников еще\n' ..
        '    сильней. Волей не волей, Авирон\n' ..
        '    сам сначал тихонько хихикать,\n' ..
        '    а потом и вовсе залился смехом\n' ..
        '    вместе с разбойниками.\n\n' ..
        'Иногда смех бывает заразней\n' ..
        'любой чумы!\n\n' ..
        'Он наконец-то нашел Авирона. Майор\n' ..
        'с бойцами рыскали по окрестностям,\n' ..
        'как вдруг они услышали чей-то смех.\n' ..
        'Отряд устремился к источнику звука.\n' ..
        'Они нашли что искали, к тому же\n' ..
        'с ним были наемники, которые',
        ---
        [61] = 
        'не так давно наглым образом\n' ..
        'обобрали майора. Сейчас ему выпал\n' ..
        'отличный шанс убить сразу двух\n' ..
        'зайцев. Это был его самым удачным\n' ..
        'днем, по крайней мере Маттингли\n' ..
        'думал именно так.\n\n' .. 
        '— Убить их всех! А воргена\n' ..
        '    с особой жестокостью! - отдал\n' ..
        '    приказ капитан Маллин отряду\n' ..
        '    бойцов, который он прихватил\n' ..
        '    с собой из Штормграда.\n\n' ..
        'Отряд, подняв щиты, двинулись на\n' ..
        'наших героев.\n\n' ..
        '— Сегодня просто невероятный\n' ..
        '    день! - увидев капитана на\n' ..
        '    скакуне, крикнул PoltaR, \n' ..
        '   — столько неожиданных встреч\n' ..
        '    со старыми знакомыми.' ,
        ---
        [62] = '— Самоуверенные глупцы, вы попла-\n' ..
        '    титесь за ваши грязные уловки!\n' ..
        '    - громогласно произнес майор\n' ..
        '     Маттингли, двигаясь верхом\n' ..
        '     вслед за отрядом.\n\n' ..
        '— Я тебя предупреждал, человек,\n' ..
        '    - прорычал ворген, обнажив клинки,\n' ..
        '    обратился к напарнице, - Lisya,\n' ..
        '    я уверен, ты тоже ждала этого\n' ..
        '    момента. Начнем!\n\n' ..
        '— А как же чернокнижник? - достав\n' ..
        '    свои клинки, спросила Lisya.\n\n' ..
        '— По иронии судьбы мы… теперь на\n' ..
        '    одной стороне, верно,\n' ..
        '    чернокнижник? - посмотрев на\n' ..
        '    Авирона, спросил PoltaR,\n' ..
        '    - хотя лучше не отвечай.\n\n' ..
        'Авирон просто кивнул и повернул\n' ..
        'голову к приближающимся страж-',
        ---
        [63] = 'никам. Сзади него стоял демон,\n' ..
        'раза в два превышающего Авирона\n' ..
        'по росту.\n' ..
        'Разбойники, бросив себе под ноги\n' ..
        'дымовые шашки, исчезли. Начался\n' ..
        'бой. Бой жестоких убийц, которые\n' ..
        'боролись не за славу и деньги,\n' ..
        'а за свои жизни. И внутренние\n' ..
        'инстинкты помогали им в этой борьбе.\n' ..
        'Авирон махнул рукой в сторону\n' ..
        'стражи и двух метровый демон\n' ..
        'ринулся в атаку. Первый ряд страж-\n' ..
        'ников попытался одолеть вызванного\n' ..
        'демона. Но их попытки были тщетны,\n' ..
        'демон с легкостью раскидывал\n' ..
        'бойцов по сторонам. Второй ряд,\n' ..
        'отомкнув от строя, побежали\n' ..
        'прямиком на чернокнижника, всего\n' ..
        'их было шесть. Двое застыли,\n' ..
        'ошеломленные невидимым ударом.\n' .. 
        'Еще один упал от жестокого\n' ..
        'удара между пластинами лат.\n' ..
        'За ним на мгновение возник ворген.\n',
        ---
        [64] = 'Еще через миг он уже вонзал кинжал\n' ..
        'в горло следующему бойцу. Lisya,\n' ..
        'не уступала воргену и сражалась\n' ..
        'с особой яростью, ловко избегая\n' ..
        'ударов и расправляясь с врагами\n' ..
        'ядовитыми кинжалами. Авирон\n' ..
        'сыпал заклинаниями на сражающихся\n' ..
        'с демоном бойцов. Они то и дело\n' ..
        'поддавались панике, хаотично\n' ..
        'бегали. Один из них, пытаясь\n' ..
        'обойти фланг, получив в лоб\n' ..
        'искривленную устами заики магию,\n' ..
        'вообще стал бросаться на своих.\n' ..
        'Ну а демону просто оставалось\n' ..
        'ловить их и разрывать на куски,\n' ..
        'чем он с явным удовольствием\n' ..
        'и занимался. Спустя четверть\n' ..
        'часа враг был повержен, а те кто\n' ..
        'выжил спешно убегали, побросав\n' ..
        'оружие и щиты.',
        ---
        [65] = '— Правда на моей стороне! Вы\n' ..
        '    падете перед могуществом\n' .. 
        '    Штормграда, - с этими словами\n' ..
        '    Маттингли направил коня\n' ..
        '    на Авирона, он хотел разрубить\n' ..
        '    чернокнижника одним ударом.\n\n' ..
        'Но Авирон уже видел его атаку и\n' ..
        'запускал в него черный сгусток \n' ..
        'темной магии. Он оказался такой\n' ..
        'силы, что всадника выбило из седла.\n' ..
        'Майор упал на землю, и хотел было\n' ..
        'вскочить, но мощная лапа воргена,\n' ..
        'схватив его за горло, прижала к\n' ..
        'земле. Сзади уже подходили\n' ..
        'разбойница с чернокнижником.\n' ..
        'PoltaR заглянул в глаза\n' ..
        'Маттингли и произнес:\n\n' ..
        '— Взгляни в глаза своей смерти,\n' ..
        '    человек.',
    },
    ---Глава 3
    ["chapterThree"] = {
        ---
        [1] = 'Глава III\n\n' ..
        '“Разыскивается!” гласил\n' ..
        'заголовок листовки, который юный\n' ..
        'мальчишка наклеивал на доску у\n' ..
        'входа в таверну. Он аккуратно\n' ..
        'разгладил листовку, на которой\n' ..
        'были нанесены три портрета и\n' ..
        'надпись “Особо опасны. 10 000\n' ..
        'золотых за голову каждого”\n' ..
        'Закончив с листовкой, паренек\n' ..
        'полез за второй, но заметил, как\n' ..
        'сзади над ним нависла тень.\n' ..
        'Мальчуган обернулся и увидел три\n' ..
        'фигуры. Одна из них подняла руку и\n' ..
        'сделала щелчок пальцами.\n' ..
        'Листовка, которую мальчуган\n' ..
        'держал в руках, вспыхнула\n' ..
        'пламенем и сгорела в воздухе, даже\n' ..
        'не успев коснуться земли. Только\n' ..
        'тогда он узнал незнакомцев. Это\n' ..
        'были те три разыскиваемых\n' ..
        'преступника. Коленки мальчишки',
        [2] = 
        'заметно задрожали, а в глазах\n' ..
        'читался страх. Ворген посмотрел\n' ..
        'на парня и злобно прорычал. От\n' ..
        'испуга паренек вжался в стену и\n' ..
        'уронил своё сумку с листовками.\n\n' ..
        '– Я бы на твоем месте дала деру,\n' ..
        '    малец, – подмигнув пареньку,\n' ..
        '    проговорила Lisya. Паренек\n' ..
        '    словно ждал этой команды,\n' ..
        '    встрепенулся и рванул прочь.\n\n' ..
        '– Смотри–ка, Авирон, за твою\n' ..
        '    голову дают уже десять\n' ..
        '    тысяч золотых, да ты дорожа-\n' ..
        '    ешь буквально на глазах,\n' ..
        '    – произнес PoltaR, разглядывая\n' ..
        '    листовку.\n\n' ..
        '– Он–н–ни м–м–ме–н–ня н–н–недо-\n' ..
        '    оце–нивают, – сказал\n' ..
        '    недовольно чернокнижник и\n' ..
        '    щелкнул пальцем еще раз. Теперь',
        [3] = 
        '    уже сумку с листовками объяло\n' ..
        '    желтое пламя.\n\n' ..
        'Ворген сорвал листовку со стены,\n' ..
        'и троица направилась внутрь.\n' ..
        'В таверне “Алый Ворон”, что\n' ..
        'находилась в Темнолесье, было\n' ..
        'довольно тихо. Наши герои прибыли\n' ..
        'сюда в поисках своих единомышлен-\n' ..
        'ников. Вне закона они не могли\n' ..
        'надеяться на защиту. Слишком много\n' ..
        'опасностей поджидало героев на\n' ..
        'каждом шагу. Будь то легион, как\n' ..
        'чума заполняющий оба континента,\n' ..
        'то Орда, время от времени\n' ..
        'совершающая набеги на поселения и\n' ..
        'города Альянса. И лучший способ\n' ..
        'выжить в этом хаосе – это\n' ..
        'объединиться. С теми, кто живет\n' ..
        'такой же жизнью. С теми, кто каждый\n' ..
        'день борется за свою жизнь, с теми,\n' ..
        'кто запятнал свои руки и души\n' ..
        'кровью врага. С теми, кто познал',
        [4] =
        'закон выживания подобно нашим\n' ..
        'героям. И помочь им в этом мог один\n' ..
        'человек, который был завсегдатаем\n' ..
        'таверны “Алый Ворон”. Его звали\n' ..
        'Гундер Боярышникс, и как вы\n' ..
        'догадались, пьянчугой он был еще\n' ..
        'тем. Говорят, что нет человека,\n' ..
        'который видел его трезвым. Для\n' ..
        'простых людей он был торговцем\n' ..
        'разного барахла. И лишь немногие\n' ..
        'были знакомы с его настоящей\n' ..
        'работой распорядителя заказов на\n' ..
        'убийство и связного. Оставив\n' ..
        'ремесло убийц, Гундер стал тем,\n' ..
        'кто связывал заказчиков и\n' ..
        'исполнителей. Именно Гундер\n' ..
        'обучил Lisya всем секретам охотника\n' ..
        'за головами и наемника, когда спас\n' ..
        'её от орков, разоривших родную\n' ..
        'деревню Lisya. Гундер как обычно\n' ..
        'торчал на втором этаже таверны и\n' ..
        'опустошал очередной бокал с\n' ..
        'вонючей желтой жидкостью.',
        [5] =
        'Троица поднялась наверх.\n\n' ..
        '– Гундер, эта штука тебя сведет\n' ..
        '    в могилу! – с явным недоволь-\n' ..
        '    ством проговорила Lisya, увидев\n' ..
        '    старого друга.\n\n' ..
        '– Не говори глупости, Lisya,\n' ..
        '    даже толпа орков не способна\n' ..
        '    загнать меня туда, всё благодаря\n' ..
        '    моему секретному настою.. Ик!\n' ..
        '    – улыбнулся Гундер, икнув.\n\n' ..
        '– Видимо, мне никогда не получится\n' ..
        '    тебя переубедить, но я не за\n' ..
        '    этим, – вздохнув, сказала Lisya.\n\n' ..
        '– А что же привело тебя и твоих\n' ..
        '    друзей ко мне?… Ик! – Гундер\n' ..
        '    внимательно обвел взглядом наших\n' ..
        '    героев.\n\n' ..
        'Он сразу догадался, кто стоял',
        [6] =
        'перед ним, но на его лице не\n' ..
        'дрогнул не одинмускул.\n\n' ..
        '– Сейчас довольно смутные времена.\n' ..
        '    Слишком опасно. Нам нужны\n' ..
        '    сообщники в нашем нелегком деле.\n' ..
        '    А у кого, как не у тебя, мой друг,\n' ..
        '    можно найти их, – перейдя сразу к\n' ..
        '    делу, сообщила Lisya.\n\n' ..
        '– Ха. Так вы хотите организовать\n' ..
        '    банду! Lisya, ты напоминаешь меня\n' ..
        '    в молодости. Я всегда знал, что\n' ..
        '    тебя ждет великое будущее, – с\n' ..
        '    явной гордостью проговорил\n' ..
        '    Гундер, добавив, – да, есть у\n' ..
        '    меня один кандидат. Она со\n' ..
        '    странностями, но должны поладить.\n\n' ..
        '– Ты заинтересовал нас, старик.\n' ..
        '    Кто же это? – не выдержав паузы\n' ..
        '    Гундера, спросил PoltaR.',
        [7] =
        '– Это высший эльф, жрец и по \n' ..
        '    совместительству врачеватель.\n' ..
        '    Говорят, он лечил раненых бойцов\n' ..
        '    на Сторожевом Холме, что в\n' ..
        '    Западном крае. Пока его не\n' ..
        '    похитили псы из Братства\n' ..
        '    Справедливости. Они заставляли\n' ..
        '    его лечить своих раненых отбросов.\n' ..
        '    И бог знает как, но ему удалось\n' ..
        '    сбежать от них. Правда по пути\n' ..
        '    его поймала стража.\n\n' ..
        '– И где же нам найти этого жреца? –\n' ..
        '    спросила Lisya. – В этом нет\n' ..
        '    необходимости, он спрятался\n' ..
        '    неподалеку. Ему повезло, что я\n' ..
        '    оказался рядом, когда стража\n' ..
        '    схватила его. Они приняли его за\n' ..
        '    одного из отморозков братства и\n' ..
        '    хотели казнить, но мы быстро\n' ..
        '    разобрались со стражниками.\n' ..
        '    И, да, в бою он страшный и\n' ..
        '    опасный. Я бы не хотел выйти',
        [8] =
        '    с ним один на один, – закончил\n' ..
        '    мысль Гундер.\n\n' ..
        '– Это то, что нам нужно, – подытожил\n' ..
        '    PoltaR.\n\n' ..       
        '– Хорошо, тогда вам нужно в\n' ..
        '    поместье Мистмантла, я оставил\n' ..
        '    его в домике на первое время. Но,\n' ..
        '    думаю, с вами ему будет\n' ..
        '    безопасней. И его зовут Ланза.\n' ..
        '    Скажите, что вас послал Гундер\n' ..
        '    Боярышникс.\n\n' ..
        '– Спасибо, Гундер. Когда–нибудь я\n' ..
        '    отблагодарю тебя за все, что ты\n' ..
        '    для меня сделал, – сердечно\n' ..
        '    поблагодарила своего друга\n' ..
        '    Lisya.\n\n' ..
        'Наши герои уже были на пути к\n' ..
        'поместью. И оживленно беседовали\n' ..
        'обо всем на свете.',
        [9] =
        '– То–о–огда н–нам н–нужна с–с–сис-\n' ..
        '    те-ма р–рангов и у–с–слов–вия\n' ..
        '    прием–м–а, – высказал своё\n' ..
        '    мнение Авирон, когда беседа\n' ..
        '    затронула тему их банды.\n\n' ..
        '– Согласен, – одобрительно кивнул\n' ..
        '    PoltaR, добавив, – вступить\n' ..
        '    могу только те, кто мастерски\n' ..
        '    владеет навыком верховой езды\n' ..
        '    пеших скакунов. (40 уровень)\n\n' ..
        '– Одобряю, пеший боец замедляет\n' ..
        '    остальных, а нам как воздух нужна\n' ..
        '    мобильность, – согласилась Lisya.\n\n' ..
        '– Что н–на с–сс–счет р–р–анга? –\n' ..
        '    спросил Авирон.\n\n' ..
        '– Ну, пусть это будет ранг Убийца.\n' ..
        '    Ведь именно их, мы будет брать.\n' ..
        '    Тот, кто запятнал свои руки в\n' ..
        '    крови, поймут наши цели и',
        [10] =
        '    стремления, – сделала своё\n' ..
        '    предложение разбойница.\n\n' ..
        '– Да, это верно. Но нельзя доверять\n' ..
        '    всем, мы должны выделить тех,\n' ..
        '    кто этого заслуживает,\n' ..
        '    – добавил ворген.\n\n' ..
        '– И к–к–как же? – спросил чернокни-\n' ..
        '    жник.\n\n' ..
        '– Каждый, кто захочет примкнуть к\n' ..
        '    нам, должен ознакомиться с нашим\n' ..
        '    кодексом! Ведь в нем я расскажу\n' ..
        '    о наших целях, возможностях и\n' ..
        '    секретах. Боюсь, у меня не будет\n' ..
        '    возможности донести это до\n' ..
        '    каждого лично, – задумавшись\n' ..
        '    произнес PoltaR и добавил,\n' ..
        '    – нужно сделать его письменным.\n\n' ..
        '– О–о–о. Ты решил писать мемуары?\n' ..
        '    А не рановато ли для тебя? – ехидно',
        [11] =
        '     кинула вопрос разбойница\n' ..
        '     воргену.\n\n' ..
        '– Это скорее необходимость, чем\n' ..
        '    прихоть, – не подавая виду,\n' ..
        '    ответил PoltaR.\n\n' ..
        '– Хорошо, а что же насчет доверия?\n' ..
        '    Прочитать не значит обрести его,\n' ..
        '    – вновь спросила Lisya.\n\n' ..
        '– Это сложней. Но если новоиспечен-\n' ..
        '    ный убийца прочитает все то, что я\n' ..
        '    изложу в кодексе, он поймет, что\n' ..
        '    мы на одной стороне и должны\n' ..
        '    объединиться перед лицом более\n' ..
        '    опасных врагов. Тем более, каждый\n' ..
        '    член Лиги должен знать её историю.\n' ..
        '    Ведь тот, кто не знает своей\n' ..
        '    истории, обречен на уничтожение,\n' ..
        '    – задумчиво произнес ворген.\n\n' ..
        '– М–м–уд–д–дрые м–м–ысл–ли. –\n',
        [12] =
        '    сровняв своего адского коня с\n' ..
        '    разбойниками, одобрил\n' ..
        '    чернокнижник.\n\n' ..
        '– Хорошо, а что после изучения\n' ..
        '    кодекса? – продолжала закидывать\n' ..
        '    вопросами воргена Lisya.\n\n' ..
        '– Мы должны убедиться, что информа-\n' ..
        '    ция была усвоена должным\n' ..
        '    образом, – PoltaR остановил\n' ..
        '    своего коня, они были на\n' ..
        '   месте.',
        [13] =
        'Луноречье. Полночь.\n\n\n' ..
        '– Боже, в него вселился дьявол,\n' ..
        '    уносим отсюда ноги! – заорал\n' ..
        '    погромщик из братства\n' ..
        '    справедливости.\n\n' ..
        'Повсюду были лужи крови и части\n' ..
        'человеческих тел. Возле\n' ..
        'внутренних стен старой часовни\n' ..
        'располагались скамейки и кушетки\n' ..
        'для раненых бойцов, на которых\n' ..
        'сейчас были лишь многочисленные\n' ..
        'трупы бойцов братства. Это место\n' ..
        'больше походило на место жутких\n' ..
        'экспериментов хирургов–\n' ..
        'психопатов. И посреди\n' ..
        'этой часовни оглядываясь по\n' ..
        'сторонам, стоял высший эльф–\n' ..
        'жрец и по совместительству\n' ..
        'лекарь. Но не сейчас. В данный\n' ..
        'момент его фигура была размыта,',
        [14] =
        'она была словно тень. Лишь горящие\n' ..
        'кроваво–красным огоньком глаза\n' ..
        'жреца четко выделялись на фоне\n' ..
        'темного силуэта. Этого мужчину\n' ..
        'звали Ланза. И сейчас безумие\n' ..
        'овладело им.\n\n' ..
        '– Ты будешь корчиться от боли,\n' ..
        '    мерзкий ублюдок! – прокричал\n' ..
        '    Ланза.\n\n' ..
        'Погромщик попытался унести ноги,\n' ..
        'но жрец начал нашептывать\n' ..
        'проклятую молитву. Жертва Ланзы\n' ..
        'схватилась руками за голову, упав\n' ..
        'на землю, начала корчиться, через\n' ..
        'мгновение голова погромщика\n' ..
        'взорвалась, разметав по сторонам\n' ..
        'его черепушку и мозги. Взгляд\n' ..
        'жреца упал на второго гостя, это\n' ..
        'был мошенник из того же братства.\n' ..
        'Ланза выставил руку вперед, из нее\n' ..
        'вырвался темный поток энергии.',
        [15] =
        'Он моментально пронзил голову\n' ..
        'мошенника, заставив того кричать\n' ..
        'от боли. Минуту истошного крика и\n' ..
        'мошенник был до смерти замучен\n' ..
        'пыткой разума. А жрец лишь\n' ..
        'расплывался в улыбке, казалось,\n' ..
        'его забавляет все происходящее\n' ..
        'действо. Ланза вышел из часовни.\n' ..
        'Луна довольно ярко освещала\n' ..
        'холмы Западного края.\n' ..
        'Схватившие его глупцы из\n' ..
        'братства справедливости остались\n' ..
        'внутри, растерзанные на маленькие\n' ..
        'кусочки. Нужно было возвращаться\n' ..
        'обратно в Сторожевой холм. Ланза\n' ..
        'направился вверх через бугор, за\n' ..
        'ним располагалась дорогая\n' ..
        'ведущая в поселение. Вокруг\n' ..
        'стояла гробовая тишина. Странно,\n' ..
        'ведь крик должен был всполошить\n' ..
        'братство. Но это не особо\n' ..
        'интересовало жреца, он уже шёл по\n' ..
        'дороге. Полчаса в пути и он будет в',
        [16] =
        'безопасности. Путь был довольно\n' ..
        'безопасным, ночью на дорогах\n' ..
        'можно было встретить в основном\n' ..
        'волков. Но они редко заглядывали в\n' ..
        'бедный на всякую живностью и дичь\n' ..
        'Западный край. Ланза довольно\n' ..
        'быстро дошёл до поворота к\n' ..
        'сторожевому холму. Оставалось\n' ..
        'буквально рукой подать, но тут он\n' ..
        'увидел патрульных прочесывающий\n' ..
        'окрестности. Патруль также\n' ..
        'заметил жреца. Ланза было начал\n' ..
        'махать им руками, как вдруг\n' ..
        'услышал лязг доставаемых мечей из\n' ..
        'ножен. Патруль двинулся на\n' ..
        'встречу Ланзе с обнаженными\n' ..
        'мечами, которые поблескивали в\n' ..
        'свете луны.\n\n' ..
        '– Стойте! Я не представляю\n' ..
        '    опасности! – крикнул стражникам\n' ..
        '    эльф, пытаясь остановить их.',
        [17] =
        '– Подонки из братства будут\n' ..
        '    гнить в земле, – выкрикнул\n' ..
        '    в ответ один из патрульных.\n\n' ..
        '– Я не тот, за кого вы меня...\n' ..
        '    Грязные отродья! Я разорву вас \n' ..
        '    на мелкие кусочки! – фигура\n' ..
        '    жреца снова стала подобна тени,\n' ..
        '    и глаза запылали знакомым\n' ..
        '    огоньком.\n\n' ..
        'Один из патрульных уже наносил\n' ..
        'размашистый удар мечом. Второй\n' ..
        'заносил своё оружие над головой\n' ..
        'жреца. Третий находился поодаль и\n' ..
        'ждал своего момента для атаки.\n' ..
        'Ланза сложил ладони рук и закрыл\n' ..
        'глаза. В тот же момент его\n' ..
        'окружила желтоватая сфера. Удары\n' ..
        'патруля утонули в этой сфере и не\n' ..
        'принесли никакого результата.\n' ..
        'Третий патрульный решив, что его\n' ..
        'момент настал, набросился на',
        [18] =
        'жреца. В этот момент на лице у\n' ..
        'Ланзы появилась улыбка, он открыл\n' ..
        'глаза и пронзительно завопил,\n\n' ..
        '– Прочь от меня, грязные псы! \n' ..
        'Я выжгу ваши души! – жрец развел\n' ..
        'руки в стороны, и стражники\n' ..
        'ужаснувшись бросились наутек.\n\n' ..
        'Дело оставалось за малым. Безумие\n' ..
        'и буйство полностью овладело жрецом.\n' ..
        'Он проклинал, изувечил и пытал\n' ..
        'патрульных, приходя в неописуемый\n' ..
        'восторг при виде их мучений и\n' ..
        'слушая их просьбы о пощаде. Жрец\n' ..
        'мог бы заниматься этим вечно, если\n' ..
        'бы не внезапно появившаяся\n' ..
        'подмога, услышавшая крики своих\n' ..
        'бойцов. Один из патрульных ловким\n' ..
        'ударом оглушил бесновавшегося\n' ..
        'жреца и повалил его на землю.',
        [19] =
        '– Ты будешь гореть в аду, – \n' ..
        '    проговорил солдат патруля и \n' ..
        '    занес меч над жрецом.\n\n' ..
        'Еще мгновение и эту историю можно\n' ..
        'было бы заканчивать но, как\n' ..
        'известно герои появляются в самый\n' ..
        'последний момент, кардинально меняя\n' ..
        'ход истории. Гундер с любопытством\n' ..
        'наблюдал за происходящей картиной.\n' ..
        'Он прятался около близ лежащего\n' ..
        'дерева и ждал момента. Ему\n' ..
        'приглянулся молодой жрец. Он уже\n' ..
        'видел что–то подобное и\n' ..
        'собирался и в этот раз поступить\n' ..
        'также. Гундер заметил, как сзади к\n' ..
        'беснующемуся жрецу подкрадывался\n' ..
        'один из подкрепления. Пора было\n' ..
        'действовать. Гундер, крадучись,\n' ..
        'стал обходить патрульного со\n' ..
        'спины. Он ждал момента. И момент\n' ..
        'настал, когда боец занес меч над\n' ..
        'жрецом, открыв тем самым свой бок.',
        [20] =
        'Удар по почкам вмиг сбил ничего не\n' ..
        'ожидающего патрульного с ног.\n' ..
        'Парочка приемов и один за одним\n' ..
        'патрульные отправились на тот\n' ..
        'свет. Ланза очнулся и увидел, как\n' ..
        'Гундер вонзал свой огромный\n' ..
        'охотничий нож последнему бойцу в\n' ..
        'глотку.\n\n' ..
        '– Кто ты такой? И зачем помогаешь\n' ..
        '    мне? – задал вопрос своему\n' ..
        '    спасителю Ланза.\n\n' ..
        '– Я такой же, как и ты, а раз\n' ..
        '    мы похожи, я решил помочь\n' ..
        '    тебе, – Гундер достал старую\n' ..
        '    флягу из–за пазухи, открутил\n' ..
        '    крышку и сделал большой\n' ..
        '    глоток, продолжив, – Такие как\n' ..
        '    мы должны помогать друг другу.\n\n' ..
        '– Я совсем не такой как ты, \n' ..
        '    – замотав головой, ответил жрец.',
        [21] =
        '– Не пытайся меня обмануть, я видел,\n' ..
        '    с каким упоением ты отбираешь\n' ..
        '    жизни, тебе явно это нравится,\n' ..
        '    – с ухмылкой проговорил Гундер.\n\n' ..
        '– Я не контролирую себя в эти моменты,\n' ..
        '    – жрец обвел взглядом трупы,\n' ..
        '    валявшиеся на земле, – Что же мне\n' ..
        '    теперь делать, я изгой? Меня будут\n' ..
        '    искать.\n\n' ..
        '– Да, корона будет тебя искать, для\n' ..
        '    начала тебе нужно залечь на дно\n' ..
        '    и я знаю, где ты будешь в безопас-\n' ..
        '    ности, пойдем со мной, – Гундер\n' ..
        '    убрал фляжку обратно и повернулся\n' ..
        '    к Темному лесу.\n\n' ..
        'Жрец встал рядом. Какая судьба\n' ..
        'теперь его ждет. Что готовит ему\n' ..
        'будущее. В его голове мелькал ворох\n' ..
        'всевозможных вопросов, но ответы на\n' ..
        'них он пока не мог найти.',
        [22] =
        'Тройка из Лиги двинулась по\n' ..
        'направлению к домику, в котором,\n' ..
        'по словам Гундера, находился Ланза.\n' ..
        'Это было поместье Мистмантла.\n' ..
        'Давно заброшенный домик с\n' ..
        'небольшим садовым участком. Сейчас\n' ..
        'здесь обосновалась нежить. Упыри\n' ..
        'лениво семенили вокруг дома и\n' ..
        'топтали грядки за оградой. Ужасно\n' ..
        'воняло гнилью.\n\n' ..
        '– Пошло прочь, отродье! – доволь-\n' ..
        '    но звонко прозвучал голос жреца,\n' ..
        '    из входной двери наружу вылетел\n' ..
        '    вурдалак, разваливаясь на куски\n' ..
        '    прямо в полете.\n\n' ..
        '– Я думаю, мы по адресу, –\n' ..
        '    пробормотал PoltaR.\n\n' ..
        'Авирон и Lisya переглянулись.',
        [23] =
        '– А вы кто такие? Что вам нужно?\n' ..
        '    – уставившись на героев, громко\n' ..
        '    спросил Ланза.\n\n' ..
        '– Мы Лига Убийц, Гундер послал нас\n' ..
        '    сюда, тебе будет интересно наше\n' ..
        '    предложение, Ланза. – сказав это,\n' ..
        '    PoltaR сделал шаг вперед.\n\n' ..
        '– Хм…Первый раз о вас слышу. Хотя\n' ..
        '    Гундер говорил, что может\n' ..
        '    отправить кого–нибудь ко мне.\n' ..
        '    Черт возьми, этот старик спрятал\n' ..
        '    меня тут и не сказал, что здесь\n' ..
        '    полно нежити! Но я не думал, что\n' ..
        '    вас будет сразу трое. Ладно,\n' ..
        '    что же вы хотите мне предложить? –\n' ..
        '    несмотря на открытость к\n' ..
        '    незнакомцам, жрец был настороже.\n\n' ..
        '– Буду краток. Присоединяйся к нам,\n' ..
        '    Ланза. Мы сможем дать тебе то,\n' ..
        '    что нужно, – ворген внимательно',
        [24] =
        '    следил за реакцией жреца,\n' ..
        '    продолжил, – Я знаю, что за тобой\n' ..
        '    охотиться стража. Но корона – не\n' ..
        '    единственный враг. Присоединяйся\n' ..
        '    и вместе мы сможет противостоять\n' ..
        '    всем, кто посягнет на нашу жизнь и\n' ..
        '    свободу!\n\n' ..
        '– Почему я должен вам верить?\n' ..
        '    Я первый раз вас вижу, –\n' ..
        '    так просто уговорить жреца не\n' ..
        '    удалось.\n\n' ..
        'После этой фразы Авирон сделал шаг\n' ..
        'вперед и достал листовку, которую\n' ..
        'они оборвали возле таверны\n' ..
        'Алый Ворон. Развернул и отдал Ланзе.\n\n' ..
        '– Да, это многое объясняет, – взглянув\n' ..
        '    на три лица, изображенных на\n' ..
        '    листовке и сумму награды,\n' ..
        '    продолжил, – И что же мы все\n' ..
        '    вместе будем делать?',
        [25] =
        '– Думаю, для начала неплохо было\n' ..
        '    бы расширить своё влияние и\n' ..
        '    обрести связи в разных уголках\n' ..
        '    континента, – внесла предложения\n' ..
        '    Lisya.\n\n' ..
        '– Поддерживаю, – согласился ворген,\n' ..
        '    посмотрев на Ланзу, спросил, –\n' ..
        '    Твоё окончательное решение, Жрец?\n\n' ..
        '– Я в деле! Это обещает быть\n' ..
        '    интересным! – у жреца заблестели\n' ..
        '    глаза.\n\n' ..
        'Тут героев прервал шум\n' ..
        'ударяющихся друг о друга костей.\n' ..
        'Нежить, недавно разорванная на\n' ..
        'части, вновь собралась по кускам в\n' ..
        'скелет и уже ковыляла к героям.\n\n' ..
        '– Давайте быстрей убираться. Вы не\n' ..
        '    поверите, как мне надоели эти\n' ..
        '    трупы! – гневно выпалил Ланза,',
        [26] =
        '    сокрушая на голову нежити\n' ..
        '    очередную молитву.\n\n' ..
        'Наши герои двинулись в путь.\n' ..
        'Теперь им предстояло попасть\n' ..
        'в Пиратскую бухту, пристанище\n' ..
        'головорезов и разбойников. Путь\n' ..
        'предстоял неблизкий и опасный.\n' ..
        'Бухта находилась на самом юге\n' ..
        'Восточных Королевств и была\n' ..
        'укрыта в Тернистой долине,\n' ..
        'которая утопала в дикой\n' ..
        'растительности и была населена\n' ..
        'всякой живностью. Долина\n' ..
        'всегда привлекала искателей\n' ..
        'приключений, здесь было много\n' ..
        'опасностей, таких как гоблинские\n' ..
        'картели, поселения троллей. И\n' ..
        'конечно там была Орда, которая\n' ..
        'грабит и уничтожает все, что ей\n' ..
        'попадается на пути.',
        [27] =
        '– Так что насчет кодекса и как\n' ..
        '    ты проверишь, всё ли усвоил\n' ..
        '    убийца? – решила продолжить\n' ..
        '    недавнюю тираду вопросов Lisya.\n\n' ..
        '– Я придумаю пароль–фразу. Тот, кто\n' ..
        '    действительно изучил кодекс,\n' ..
        '    найдет её и сообразит, когда и\n' ..
        '    как применить, – ответил PoltaR.\n\n' ..
        'Четверо всадников бодро неслись по\n' ..
        'каменной дороге прямиком на юг.\n\n' ..
        '– А что насчет следующего ранга?\n' ..
        '    И вообще, какой у меня ранг? –\n' ..
        '    теперь уже Ланза проявил\n' ..
        '    интереск разговору.\n\n' ..
        'Авирона не особо интересовала\n' ..
        'беседа, но он улавливал суть\n' ..
        'разговора. Этого ему было достаточно.\n\n' ..
        '– Если убийца произносит правильный',
        [28] =
        '    пароль для повышения, то он\n' ..
        '    становится Мародером.\n' ..
        '    За что в награду получает \n' ..
        '    [Сумку из ткани Пустоты]\n' ..
        '    и доступ к гильдейскому складу,\n' ..
        '    а также может брать три\n' ..
        '    вещи ежедневно для своих нужд.\n' ..
        '    Задача Мародера грабить и\n' ..
        '    убивать на благо всей нашей\n' ..
        '    организации. И складывать\n' ..
        '    награбленное в общее хранилище,\n' ..
        '    – более чем развернуто ответил\n' ..
        '    PoltaR, продолжив, – А что\n' ..
        '    насчет твоего ранга, то ты Убийца.\n' ..
        '    Ты ведь еще не назвал мне пароль,\n' ..
        '    – учтиво ответил ворген.\n\n' ..
        '– Уже жду, когда ты дашь мне его\n' ..
        '    прочитать, – с явным интересом\n' ..
        '    сказал Ланза, добавив, – Сумочка\n' ..
        '    мне будет очень кстати!\n\n' ..
        'Путники уже выезжали из окрестнос-',
        [29] =
        'тей Темнолесья. Они пересекли мост,\n' ..
        'лежащий над оврагом, и перед ними\n' ..
        'начали открываться виды\n' ..
        'Тернистой долины, утопающей в\n' ..
        'лучах утреннего солнца. Его блики\n' ..
        'весело блестели, отражаясь в\n' ..
        'латных пластинах скакунов. Дорога\n' ..
        'то и дело поднималась и\n' ..
        'опускалась, огибая холмы. С ветки\n' ..
        'на ветку перелетали попугаи\n' ..
        'разных размеров и расцветок.\n' ..
        'Где–то вдали истошно кричали\n' ..
        'тернистые ящеры. В долине как\n' ..
        'всегда было довольно шумно.\n' ..
        'С холмов можно было наблюдать,\n' ..
        'как разного рода персонажи\n' ..
        'занимались своими делами.\n' ..
        'Кто–то охотился на\n' ..
        'тигров, кто–то выслеживал пантер,\n' ..
        'прячущихся в высоких зарослях.\n' ..
        'Кто–то лазил в кустах, отрезая\n' ..
        'стебли различных растений.',
        [30] =
        '– Что мы будем делать в Пиратской\n' ..
        '    бухте? – не унимался с вопросами\n' ..
        '    Ланза.\n\n' ..
        '– Мы едем к моему старому\n' ..
        '    знакомому, разбойнику Яну Шторму.\n' ..
        '    Мы познакомились в местной\n' ..
        '    таверне “Старый моряк”. Сначала\n' ..
        '    конечно повздорили на хмельную\n' ..
        '    голову, дело чуть не дошло до\n' ..
        '    драки. Но мы вовремя остановились.\n' ..
        '    Гундер натолкнул меня на идею,\n' ..
        '    как нам найти и привлечь больше\n' ..
        '    убийц в свои ряды, – терпеливо\n' ..
        '    продолжал отвечать на все вопросы\n' ..
        '    ворген.\n\n' ..
        '– Чт–т–о з–за ид–д–дея? – не выдержав\n' ..
        '    все–таки, вставил свой вопрос\n' ..
        '    Авирон, любопытство одержало\n' ..
        '    над ним вверх.',
        [31] =
        '– Нам нужен свой связной, который\n' ..
        '    будет искать подходящих\n' ..
        '    кандидатов в наши ряды,\n' ..
        '    – ответил ворген и\n' ..
        '    продолжил, – Он же и будет\n' ..
        '    повышать убийц до мародеров.\n' ..
        '    Если новоиспеченный убийца\n' ..
        '    изучит кодекс и найдет пароль.\n' ..
        '    Также связной будет отчитываться\n' ..
        '    лично мне, сообщая кто из убийц\n' ..
        '    нашел и назвал пароль. Для этого\n' ..
        '    мы будем использовать почту.\n\n' ..
        '– Да уж, этот ранг обязывает больше\n' ..
        '    вкалывать, думаешь, кто–то\n' ..
        '    согласится? – тут снова вмешался\n' ..
        '    Ланза.\n\n' ..
        '– Если ты имеешь виду привилегии\n' ..
        '    связного, то он будем иметь доступ\n' ..
        '    по 10 ячеек к обычному складу\n' ..
        '    снаряжения и ресурсов, а также по 5\n' ..
        '    к каждой ячейки сокровищницы.',
        [32] =
        '    Это еще далеко не все, – ворген\n' ..
        '    уже начал уставать от расспросов.\n\n' ..
        '– Что–то еще? Расскажи! Меня это\n' ..
        '    заинтересовало! – не унимался\n' ..
        '    жрец.\n\n' ..
        '– Ну, хорошо. Самое главное,\n' ..
        '    что связной получает снаряжение\n' ..
        '    для походов по опасным,\n' ..
        '    героическим, подземельям. Но и\n' ..
        '    получить ранг не так просто, –\n' ..
        '    деловито проговорил ворген.\n\n' ..
        '– И ч–что н–н–ужн–н–но сделат–ть?\n' ..
        '    – спросил Авирон внеся свою\n' ..
        '    лепту в расспрос воргена.\n\n' ..
        '– Для начала, получить следующий\n' ..
        '    ранг после Мародера, – чем\n' ..
        '    больше PoltaR отвечал, тем\n' ..
        '    больше это вызывало новых\n' ..
        '    вопросов, – Это ранг, Головорез.',
        [33] =
        '    Им становится тот, кто смог\n' ..
        '    овладеть летающим скакуном и\n' ..
        '    выжить в Запределье. (80 уровень)\n' ..
        '    А также доказать свою\n' ..
        '    преданность Лиге Убийц. Кстати,\n' ..
        '    головорез получает больше\n' ..
        '    доступа к складам Лиги [5 ячеек]\n' ..
        '    и к сокровищнице [3 ячейки].\n' ..
        '    Ну и еще одну\n' ..
        '    [Сумку из ткани Пустоты]\n' ..
        '    чтобы брать с собой еще больше\n' ..
        '    награбленного.\n\n' ..
        '– О, и когда ты успел все это\n' ..
        '    продумать, – удивился Ланза,\n' ..
        '    продолжив, – И все–таки, что надо\n' ..
        '    чтобы стать связным?\n\n' ..
        '– Ах да. Связной должен быть\n' ..
        '    мастером в своём деле\n' ..
        '    убийства. Обладать всеми навыками\n' ..
        '    выбранного им пути [80 уровень].\n' ..
        '    И уметь пользоваться Гномским',
        [34] =
        '    механическим Дискордофоном\n' ..
        '    [Discord].\n\n' ..
        '– Да, теперь мне все ясно! –\n' ..
        '    исчерпав вопросы, успокоился\n' ..
        '    Ланза. И герои продолжили своё\n' ..
        '    путешествие.\n\n' ..
        'Дорога продолжала виться\n' ..
        'змеёй под скакунами наших\n' ..
        'путников. Иногда они\n' ..
        'останавливались возле небольших\n' ..
        'рек и водоемов, чтобы напоить\n' ..
        'коней и пополнить запасы питья.\n' ..
        'Во время этих остановок герои\n' ..
        'успевали перекусить и рассказать\n' ..
        'пару тройку своих историй из\n' ..
        'жизни. Казалось, они знали друг\n' ..
        'друга очень давно. Ворген время от\n' ..
        'времени доставал свитки и что–то\n' ..
        'туда записывал. Ближе к полудню\n' ..
        'путники подъехали к Пиратской\n' ..
        'бухте. Сама бухта находилась с',
        [35] =
        'другой стороны скалы. А попасть в\n' ..
        'неё можно было через тоннель, вход\n' ..
        'в который украшала огромная часть\n' ..
        'корабля с пиратским флагом и\n' ..
        'челюстью огромной рыбины или еще\n' ..
        'какого чудовища. Герои спешились\n' ..
        'и последовали по туннелю. Его\n' ..
        'стены подпирали деревянные\n' ..
        'распорки, а на земле были огромные\n' ..
        'брусья, по которым наши герои\n' ..
        'неспешно двигались. Минуту спустя\n' ..
        'они уже созерцали красоту\n' ..
        'небольшого залива Пиратской\n' ..
        'Бухты. У подножья утеса были\n' ..
        'неуклюже натыканы деревянные\n' ..
        'домики. Тут же имелась небольшая\n' ..
        'пристань, куда постоянно\n' ..
        'швартовались транспортные\n' ..
        'корабли. А за причалом был\n' ..
        'островок с огромной статуей\n' ..
        'гоблина, расправившего руки в\n' ..
        'разные стороны. Эта статую стояла\n' ..
        'спиной к бухте. Всюду сновали',
        [36] = 
        'гоблины, озабоченные своими\n' ..
        'делами. Наши герои проследовали в\n' ..
        'таверну Старый моряк. Это была\n' ..
        'двухэтажная постройка,\n' ..
        'напоминавшая парусник. Вообще,\n' ..
        'вся архитектура бухты напоминала\n' ..
        'один большой корабль. Внутри\n' ..
        'таверны было довольно уютно.\n' ..
        'Барменом был гоблин, который еле\n' ..
        'доставал до барной стойки, что\n' ..
        'очень забавляло гостей, особенно\n' ..
        'когда они видели, как тот лезет на\n' ..
        'табурет чтобы налить очередной\n' ..
        'заказ.\n\n' ..
        '– Мне нужно поговорить с ним с\n' ..
        '    глазу на глаз, мой друг не\n' ..
        '    любит незнакомцев. Поэтому\n' ..
        '    попрошу вас подождать\n' ..
        '    здесь, – проговорил PoltaR\n' ..
        '    своим спутникам, добавив, \n' ..
        '    – Кстати, Никсраз имеет в\n' ..
        '    запасах первоклассный ром!',
        [37] =
        '    Только не налегайте, в этой\n' ..
        '    таверне запросто можно\n' ..
        '    нарваться на неприятности.\n\n' ..
        '– Д–да, я н–не п–прочь в–вы–п–пить,\n' ..
        '    – эта идея явно понравилась\n' ..
        '    чернокнижнику.\n\n' ..
        '– С долгой дороги кружка хорошего\n' ..
        '    рома будет совсем кстати, – ска-\n' ..
        '    зала Lisya и спросила остальных,\n' ..
        '    – Заказывайте, сегодня угощаю я!\n\n' ..
        'Ворген тем временем удалился на\n' ..
        'второй этаж. А друзья заняли\n' ..
        'столик напротив барной стойки,\n' ..
        'стали пробовать хваленый ром и\n' ..
        'обсуждать вкусовые качества\n' ..
        'напитка. В таверне было довольно\n' ..
        'оживленно, то и дело доносилась\n' ..
        'ругань и грубый смех. За соседним\n' ..
        'столиком яростно играли в карты\n' ..
        'два гнома, которые то и дело',
        [38] =
        'обвиняли друг друга в\n' ..
        'мошенничестве. Один из гномов\n' ..
        'явно проигрывал партию. Lisya,\n' ..
        'заинтересовалась игрой и следила\n' ..
        'за процессом. Алкач Виски,\n' ..
        'довольно молодой гном, грязно\n' ..
        'ругался диковинными словечками\n' ..
        'всякий раз, когда его обставлял\n' ..
        'Курск. Так звали второго гнома,\n' ..
        'уже убеленного сединами. Они явно\n' ..
        'играли на что–то стоящее. Наконец\n' ..
        'у гномов осталось по одной карте,\n' ..
        'и ход был за молодым. Он выкинул\n' ..
        'её, следом скинул своё карту\n' ..
        'Курск. Она оказалось сильней,\n' ..
        'впрочем, как и девять предыдущих.\n\n' ..
        '– Ты шулер и шарлатан! – увидев\n' ..
        '    карту, вскрикнул в гневе Алкач\n' ..
        '    Виски.\n\n' ..
        '– Можешь болтать и возмущаться\n' ..
        '    сколько угодно, но этот',
        [39] =
        '    Дубликатор теперь мой!\n' ..
        '    Карточный долг свят! – с\n' ..
        '    ухмылкой проговорил Курск.\n\n' ..
        '– Да подавись! Я сделаю себе еще,\n' ..
        '    – с этими словами Алкач бросил\n' ..
        '    на стол какой–то диковинный\n' ..
        '    аппарат и быстро удалился\n' ..
        '    из таверны. Сегодня явно\n' ..
        '    был не его день.\n\n' ..
        '– Что это за штука? – спросила\n' ..
        '    Lisya, увидев вещь у гнома.\n\n' ..
        '– Это гоблинский дубликатор. Он\n' ..
        '    может сделать из одного\n' ..
        '    предмета два! Думаю у меня\n' ..
        '    получится с помощью него\n' ..
        '    разбогатеть! – ответил Курск,\n' ..
        '    оглядел оценивающе Lisya и\n' ..
        '    вдруг спросил, – Может партию\n' ..
        '    в карты?',
        [40] =
        '- Хм. Тебя только что назвали\n' ..
        '    шулером. Считаешь, что я стану\n' ..
        '    играть в карты с фокусником? –\n' ..
        '    задала вопрос в ответ разбойница.\n\n' ..
        '– Тут нет никаких фокусов. Видимо\n' ..
        '    ты просто боишься проиграть, –\n' ..
        '    уверенно сказал гном, оглядев с\n' ..
        '    ног до головы разбойницу\n\n' ..
        '– Ну хорошо, коротышка! Посмотрим,\n' ..
        '    кто чего стоит, – согласилась на\n' ..
        '    предложение гнома Lisya и села \n' ..
        '    на место, где совсем недавно\n' ..
        '    сидел проигравший гном.\n\n' ..
        'Авирон и Ланза поставили свои стулья\n' ..
        'рядом с соперниками.\n\n' ..
        '– Раздавай, – сказал Курск,\n' ..
        '    подвинув колоду карт к Lisya.',
        [41] =
        'Разбойница, отхлебнув добрую\n' ..
        'порцию рома, умело перетасовала\n' ..
        'карты и раздала первую партию.\n\n' ..
        '– На что будем играть? – спросила\n' ..
        '    гнома Lisya. – Если я выигрываю,\n' ..
        '    то заберу у тебя любую вещь,\n' ..
        '    а если ты, я отдам то, что ты\n' ..
        '    пожелаешь, – сделав смачный\n' ..
        '    глоток из кружки, произнес гном.\n\n' ..
        '– Не боишься остаться без штанов,\n' ..
        '    гном? – ухмыльнувшись,\n' ..
        '    задала вопрос разбойница.\n\n' ..
        '– Нет, я недавно выиграл себе\n' ..
        '    запасные, – парировал гном.\n\n' ..
        'Игра началась. У обоих соперников\n' ..
        'с самого начала попались сильные\n' ..
        'карты. Схватка разгорелась\n' ..
        'нешуточная. Азарт овладевал\n' ..
        'соперниками. Успех попеременно',
        [42] =
        'переходил то к Lisya, то к Курску.\n' ..
        'Авирон и Ланза временами\n' ..
        'оживленно спорили и обсуждали\n' ..
        'игровые ситуации. Но скоро колода\n' ..
        'карт закончилась, и в руках\n' ..
        'соперников осталось по несколько\n' ..
        'карт. Курск сходил своей самой\n' ..
        'сильной из оставшихся карт, но Lisya\n' ..
        'успешно отбилась. Теперь настал\n' ..
        'её час, если она правильно\n' ..
        'выберет, чем ходить, победа будет\n' ..
        'у неё в кармане. И она сделала\n' ..
        'выбор. Карта легла на стол. Курск,\n' ..
        'посмотрев на неё начал ёрзать на\n' ..
        'стуле и поднял руку с выбранной\n' ..
        'картой и уже хотел бросить карту\n' ..
        'на стол, как Авирон резко схватил\n' ..
        'его за кисть. Курск застыл, а\n' ..
        'Авирон другой рукой вытащил\n' ..
        'торчащую из рукава Курска карту.\n' ..
        'Это было фиаско. Прежде гнома\n' ..
        'никто никогда не ловил.',
        [43] =
        '– Чертов гном! Ты все–таки пытался\n' ..
        '    меня надуть! – отшвырнув карты\n' ..
        '    в сторону, Lisya встала и\n' ..
        '    уперлась руками в стол.\n' ..
        '    Она была в гневе.\n\n' ..
        '- Хм. Вы первые, кто смог раскусить\n' ..
        '    меня, – видя, что обстановка\n' ..
        '    накаляется, гном как–то хотел\n' ..
        '    увести разговор в сторону.\n\n' ..
        '– Я сделаю с тобой то, что обычно\n' ..
        '    делают с лжецами, – разбойница\n' ..
        '    схватилась за кинжал, но тут\n' ..
        '    спустился PoltaR.\n\n' ..
        '– Что здесь происходит? – довольно\n' ..
        '    громко спросил ворген, видя,\n' ..
        '    что ситуация может выйти\n' ..
        '    из–под контроля.\n\n' ..
        '- Этот чертов гном пытался обдурить\n' ..
        '    нас своими грязными выходками!',
        [44] =
        '    – показав обнаженным кинжалом\n' ..
        '    на гнома, сказала Lisya.\n\n' ..
        '– Курск! Да от тебя я другого и не\n' ..
        '    ждал! – выпалил ворген,\n' ..
        '    посмотрев на гнома, добавил,\n' ..
        '    – Удивительно, что вам вообще\n' ..
        '    удалось раскусить его, этот\n' ..
        '    старый шаман смог бы\n' ..
        '    обхитрить самого дьявола.\n\n' ..
        '– Я собираюсь отрезать пальцы\n' ..
        '    этому наглецу, – разбойница\n' ..
        '    продолжала воинственно\n' ..
        '    размахивать кинжалом.\n\n' ..
        '– Lisya, отойдем, – внимательно\n' ..
        '    посмотрев на неё, сказал\n' ..
        '    PoltaR.\n\n' ..
        'Они отошли в другой угол\n' ..
        'таверны, далее диалог происходил\n' ..
        'на пониженных тонах.',
        [45] =
        '– Это очень ценный кадр для нас,\n' ..
        '    Lisya. Отрезать сейчас ему\n' ..
        '    пальцы будет совсем неразумно,\n' ..
        '    – пытаясь заинтересовать\n' ..
        '    разбойницу, выдал ворген.\n\n' ..
        '– Черт, PoltaR, я не могу спустить\n' ..
        '    ему с рук такую дерзость,\n' ..
        '    – парировала Lisya, не\n' ..
        '    собираясь менять своё решение.\n\n' ..
        '– Хорошо, тогда давай заставим его\n' ..
        '    отдать долг, послужив Лиге, тем\n' ..
        '    более у меня есть готовый кодекс.\n' ..
        '    Я думаю, пора начинать нашу\n' ..
        '    компанию по взращиванию своей\n' ..
        '    армии. Как мы и задумывали,\n' ..
        '    Lisya, – уверенно произнес\n' ..
        '    ворген, похоже, его слова\n' ..
        '    возымели нужный эффект.\n\n' ..
        '– Хорошо, но знай, что я делаю\n' ..
        '    это только потому, что ты',
        [46] =
        '    попросил. Я бы перерезала\n' ..
        '    глотку этому мелкому\n' ..
        '    мерзавцу! – выругалась Lisya, но\n' ..
        '    все-таки уступила.\n\n' ..
        'Они пошли обратно. Ланза и Авирон\n' ..
        'ждали продолжения этой забавной\n' ..
        'ситуации, поглядывая чтобы гном\n' ..
        'не сбежал. Когда они подошли,\n' ..
        'PoltaR начал речь.\n\n' ..
        '– Курск, хоть я и знал тебя раньше,\n' ..
        '    но сегодня ты перешел дорожку\n' ..
        '    моему другу, и я не вправе\n' ..
        '    останавливать Lisya в её\n' ..
        '    желании мести. Но мы решили\n' ..
        '    пойти другим путем, – с этими\n' ..
        '    словами ворген вытащил из-за\n' ..
        '    пазухи фолиант, переплетенный\n' ..
        '    кожей дракона и с изумрудной\n' ..
        '    застежкой, продолжил,',
        [47] =
        '– Сегодня судьба свела тебя с\n' ..
        '    нами не просто так, и сейчас\n' ..
        '    мы готовы предложить тебе то,\n' ..
        '    что ищет любой убийца,\n' ..
        '    ступивший за черту морали и\n' ..
        '    закона. Мы предлагаем тебе\n' ..
        '    обрести власть и могущество.\n' ..
        '    Мы сможем дать тебе силу \n' ..
        '    одолеть самых опасных врагов.\n' ..
        '    В Кодексе Лиги ты сможешь\n' ..
        '    узнать все подробности! Изучи\n' ..
        '    его и когда придет время, ты\n' ..
        '    поймешь, что надо сказать.\n\n' ..
        '– Полагаю, выбора у меня нет,\n' ..
        '    какого смертокрыла я стал играть\n' ..
        '    с тобой, – гном недовольно\n' ..
        '    посмотрел на Lisya и потянулся\n' ..
        '    за кодексом.\n\n' ..
        'Он был довольно увесист и был\n' ..
        'размером с самого гнома.',
        [48] =
        '– Изучи его и как будешь готов,\n' ..
        '    свяжись со мной. Пока я стану\n' ..
        '    первым связным нашей\n' ..
        '    организации. Ты найдешь меня\n' ..
        '    на втором этаже этой таверны,\n' ..
        '    Курск, – с этими словами PoltaR\n' ..
        '    обвел взглядом своих собратьев,\n' ..
        '    и они двинулись вон из таверны,\n' ..
        '    конечно не забыв кинуть мешочек\n' ..
        '    золотых Наливайке.\n\n' ..
        'Тот, к слову, все-таки грохнулся\n' ..
        'с табуретки, когда попытался поймать\n' ..
        ' мешочек, чем вызвал взрыв хохота\n' ..
        'в таверне.\n\n' ..
        'Курск поднимался по лестнице\n' ..
        'таверны “Старый моряк”\n' ..
        'и с каждой ступенькой, которую он\n' ..
        'преодолевал, его все сильней\n' ..
        'охватывало чувство, что всю его\n' ..
        'жизнь он шел к этой цели. Кодекс\n' ..
        'открыл ему возможности и цели,',
        [49] =
        'о которых он даже и не думал до\n' ..
        'этого момента. Он был готов\n' ..
        'связать свою жизнь с Лигой Убийц.\n' ..
        'И знал, что ему нужно для этого\n' ..
        'делать. PoltaR уже ждал его в комнате.\n\n' ..
        '– Я знал, что ты придешь, Курск,\n' ..
        '    – сказал ворген, когда гном\n' ..
        '    зашел в комнату, и добавил,\n' ..
        '    – Я уверен, ты знаешь, что\n' ..
        '      сказать мне.\n\n' ..
        '– Я буду убивать и грабить\n' ..
        '             во славу Лиги Убийц!\n\n' ..
        '                   – гордо произнес Курск.\n\n' ..
        '– Верно, шаман. Прими мои\n' ..
        '    поздравления, я вижу, что ты\n' ..
        '    изучил кодекс и можешь стать\n' ..
        '    полноправным мародером Лиги\n' ..
        '    Убийц! Прими в награду сумку\n' ..
        '    Пустоты! И не забудь заглянуть',
        [50] =
        '    на склад. Я уверен там ты\n' ..
        '    найдешь для себя парочку\n' ..
        '    полезных вещей.',
    },
    ---
    ["chapterFour"] = {
        [1] = 'TEST_LEFT',
        [2] = 'TEST_RIGHT',
        
    },
}